{
"teachers":[
{
"name":"MTRA. ABIGAIL YAVETH RIVERA VALERDI",
"email":"abigail.rivera@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"66bea09e63075f9c404657d74e634efa",
"mainfield":"Basico",
"cv":"En cuanto a mi formación profesional, estudié la Maestría en Psicología por la Universidad Nacional Autónoma de México, con residencia en Terapia Familiar y la Licenciatura en Psicología por la Benemérita Universidad Autónoma de Puebla. Realicé un Diplomado en Tecnologías de la Información y la Comunicación para el desarrollo de habilidades digitales en el aula, otro Diplomado en Práctica Docente en Ambientes a Distancia y un Diplomado Interinstitucional de Prevención y Atención de la Violencia de Género por parte del Instituto Nacional de Salud Pública.\nEn cuanto a la experiencia laboral he llevado a cabo trabajo clínico brindando psicoterapia  familiar, de pareja e individual con enfoque sistémico-posmoderno y perspectiva de género (2009 a la fecha) y he sido Profesora de asignatura de la Licenciatura en Psicología en el Sistema de Universidad Abierta y Educación a Distancia (SUAYED) de la Facultad de Estudios Superiores Iztacala (2011 a la fecha). A la par también desempeño funciones como Psicóloga clínica en la Secretaria de Salud de la Ciudad de México en el área de Prevención y Atención de la Violencia de Género (2015 a la fecha).\nMe encuentro bastante interesada en temáticas referentes a la psicoterapia, el trabajo con mujeres en situación de violencia, perspectiva de género, derechos humanos y salud pública.\nMedios de contacto:\nE-mail: abigail.rivera@iztacala.unam.mx\nRedes sociales:\nFacebook: https://www.facebook.com/tutora.abigailrivera\nTwitter: @TutoraSUAyED\n",
"fields":""
},
{
"name":"LIC. ADDALID SANCHEZ HERNANDEZ",
"email":"addalid.sanchez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"a5c41b039a589beaded27cfdc86c84e1",
"mainfield":"Basico",
"cv":"Licenciada en Psicología por la Universidad Nacional Autónoma de México (2011), actualmente soy profesora de Asignatura de la Carrera de Psicología en el sistema a Distancia de la UNAM FES Iztacala desde 2014. En actividad Científico Profesional he sido colaboradora en el Proyecto de Investigación de Aprendizaje Humano (PIAH) de la FES Iztacala, desde el 2013 hasta inicios del 2018, como parte del grupo de investigación de “Análisis funcional del desarrollo humano”; el área de investigación en la que estuve inmersa fue un proyecto de intervención-prevención-promoción de las prácticas de crianza adecuadas en pro de la salud de niños en estado de desnutrición. Asimismo, he sido autora secundaria de publicaciones, ponencias y capítulos de libros derivados del mismo campo de investigación.  \nEn la práctica profesional independiente, tengo amplia experiencia en la aplicación de pruebas psicométricas, terapia cognitivo-conductual, elaboración y diseño de talleres a instituciones educativas de todos los niveles tanto para profesores como para alumnos, y atención y modificación de prácticas de crianza para mejorar el desarrollo de los niños y adolescentes. Actualmente trabajo de manera independiente dando consultoría de tipo psicoeducativa (problemas de aprendizaje, orientación vocacional y evaluación psicológica correspondiente a esta área) y en todo lo referente a desarrollo humano (evaluación de desarrollo, intervención sobre prácticas de crianza tanto como con niños como con adolescentes para estimular y corregir el desarrollo, etc.). \nMi estilo de trabajo es metódico, me caracterizo por tratar mis casos siempre con métodos basados en la evidencia, usualmente de corte interconductista. En lo que respecta a mi desempeño como docente del sistema SUAyED, he de confesar que me encuentro preocupada por la adecuada formación de futuros Profesionales de la Psicología, por lo que dirijo mi labor docente a tratar de que los alumnos se apropien de los contenidos y puedan desarrollar un sentido crítico de la información, adoptando la metodología constructivista del aprendizaje, asumiendo a los estudiantes como entes activos y tratando de proporcionarles las herramientas e información necesaria para lograr un aprendizaje significativo de su parte. En este mismo sentido, procuro mantenerme siempre cercana a las necesidades de los estudiantes, siempre con la mejor disposición. \n mi estilo de trabajo es apegado a la teoría contructivista del aprendizaje, y suelo comprometerme mucho con mis alumnos tratando de guiarlos lo mejor posible.\nEntre mis intereses, se encuentra la investigación e intervención en temas relacionados al desarrollo infantil y juvenil, y en temas derivados del campo de la psicología educativa. \n",
"fields":"Psicología de la Salud, Psicopedagogía, Prácticas de crianza materna."
},
{
"name":"LIC. ADRIANA CONCEPCIÓN ROJAS BALTAZAR",
"email":"adriana.rojas@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"85ce36a24c677456a4f10127375392f5",
"mainfield":"Basico",
"cv":"Soy licenciada en psicología, egresada de SUAyEd de la Facultad de Estudios Superiores Iztacala, de la UNAM, con campo en Clínica, un diplomado en Intervención Psicopedagógica y clínica, He tomado cursos en linea, como estrés, psicoanálisis y filosofía, he impartido el taller \"como hacer un taller y sus cartas descriptivas\", He dado cursos en linea como: \"Trastornos de Personalidad\" y \"Mas sobre Trastornos\"\nHe sido profesora por mucho años, de los cuales 13 años a nivel secundaria, 4 a nivel medio superior. Soy profesora de asignatura del modulo 0101 Introducción a la Filosofía de la Psicología, estoy cursando un diplomado en el CUAED\nMi información de contacto es adriana.rojas@iztacala.unam.mx, twitter: @adyrojas",
"fields":""
},
{
"name":"LIC. ADRIANA IRENE HERNANDEZ GOMEZ",
"email":"adriana.hernandez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"48ea2f0a3195080abe02b2603e9d5849",
"mainfield":"Basico",
"cv":"Psicoanalista. Lic. en Psicología por la UNAM FES Iztacala, estudié la Maestría en “Saberes sobre Subjetividad y Violencia” en el Colegio de Saberes y me encuentro actualmente en el Doctorado en Psicología, dentro de la UNAM. \nSoy docente desde 2010 en la Universidad Nacional Autónoma de México, adscrita al Centro de Estudios Sociológicos de la Facultad de Ciencias Políticas y Sociales, así como dentro de la carrera de Psicología SUAyED, en la FES Iztacala. Realizo trabajo clínico, de manera particular desde 2008, y fui parte, desde su fundación, hasta 2013 del grupo de psicoanalistas de la Clínica “Sigmund Freud” del Colegio de Saberes, misma que da atención a personas que han vivido situaciones diversas de violencia. \nAsí mismo, he realizado intervención clínica en casos de violencia intrafamiliar y con víctimas del crimen organizado. Ha asesorada al personal de la PGR, Fevimtra y Províctima que dan atención a víctimas de violencia, específicamente, en casos de trata de personas. Actualmente colaboro en CAPED (Centro de Atención Psicológica y Educativa a Distancia) de la FES Iztacala, impartiendo el Curso-Taller: “La escucha como principal dispositivo de atención clínica”, para los asesores de dicho centro.\nMis intereses académicos y de investigación son en clínica psicoanalítica, el malestar social contemporáneo, así como trabajo y subjetividad.\nPublicaciones:\nHernández, A. (2011) Disyunciones entre el hombre y el animal. Metapolítica. 15 (74), 78-83.\nHernández, A. (2012) El Cuerpo en la época de la producción posmaterial. Metapolítica. 16 (79), 46-50.\nHernández, A. (2012) Procesos Psicológicos Básicos. Alias Universidades.\nHernández, A. (2013) El trabajo en la actualidad y su impacto sobre las subjetividades. Una mirada psicoanalítica. En: M. Navarro & P. Alba (Eds) Compilación de Textos Jornadas de Investigación Profesores de Sociología, Centro de Estudios Sociológicos, Facultad de Ciencias Políticas y Sociales, UNAM, 86-97.\nHernández, A. (2016) Subjetividad y Discapacidad. Reflexiones en torno a la inclusión social. Metapolítica. 20 (94), 22-26.\nHernández, A. (2017) Subjetividad y Trabajo: Apuntes para pensar el sujeto en las formas del trabajo contemporáneo. Metapolítica, 21 (97). ",
"fields":"Clínica psicoanalítica en casos de violencia, Psicopatología desde una perspectiva, Psicoanalítica, Trabajo y subjetividad, Trabajo socioclínico con grupos vulnerables"
},
{
"name":"MTRA. AGLAE VAQUERA MENDEZ",
"email":"aglae.vaquera@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"8f9ed45109af3999c2c9e7d10d4280f3",
"mainfield":"Basico",
"cv":"Soy Licenciada en Psicología por la UNAM Facultad de Estudios Superiores Iztacala y Maestra en Ciencias de la Educación, actualmente trabajo como Profesora de Asignatura “A” en el SUAyED y como Coordinadora de Promoción Cultural y Divulgación de la Ciencia para la FES Iztacala. \n\nDesde hace 13 años me he destacado en el trabajo comunitario, principalmente en la implementación de Brigadas Multidisciplinarias, Resiliencia e Intervención en Crisis; lo que me abrió las puertas para trabajar 5 años como Supervisora Federal del Programa Oportunidades en su Componente Salud, donde, además de conocer todos los rincones de nuestro precioso país, adquirí una amplia experiencia sobre los Servicios de Salud en todas sus escalas.\n\n¡Orgullosamente UNAM! Aglae Vaquera \n\nContacto: aglae.vaquera@iztacala.unam.mx",
"fields":"Salud, Educación, Comunidad"
},
{
"name":"LIC. ALEIDA ISELA RUBIÑOS MARTINEZ",
"email":"isela.rubinos@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"5fc53d1df045e973b9c183aeaf3166aa",
"mainfield":"Basico",
"cv":"En mi formación profesional viví grandes experiencias en este maravilloso sistema a distancia al cursar la licenciatura en Psicología, realicé ponencias en eventos académicos de la UNAM y en el XVIII Congreso Mexicano de Psicología, en el Centro de Rehabilitación Infantil Teletón (CRIT) del estado de México y el Instituto Estatal de Educación Pública de Oaxaca (IEEPO). Colaboré con el Centro de Rehabilitación y Educación Especial (CREE) Oaxaca así como Centros de Atención Múltiple (CAM) impartiendo talleres para padres de familia y alumnos. Posteriormente estudié la Maestría en Educación en la Universidad Autónoma “Benito Juárez” de Oaxaca y me encuentro en el proceso de titulación. Como parte de mi formación cursé el Diplomado en Docencia para la Educación a Distancia, impartido por  la Coordinación de Universidad Abierta y Educación a Distancia (CUAED). Fungí como catedrática en la Facultad de Medicina y Cirugía de la UABJO en las licenciaturas de Terapia Física y Ocupacional.\n\nTuve el honor de ser la primer egresada SUAyED Psicología distinguida en el año 2013 con el Premio al Servicio Social \"Dr. Gustavo Baz Prada” de la UNAM, por el trabajo realizado mediante planeación e intervención institucional y comunitaria en diferentes ámbitos como el escolar, hospitalario y de Rehabilitación. Resultado del compañerismo, amistad y trabajo colaborativo con un grupo de colegas egresadas en Psicología de nuestra FES Iztacala, dio como fruto en el año 2012 la “Organización Multidisciplinaria de Egresados UNAM SUAYED Oaxaca A.C.”.  Y en el año 2013, como parte de las metas que tenía a mediano plazo en mi proyecto de vida y profesión fundé y establecí el Centro de Atención y Desarrollo Integral para Adolescentes y Niños (CENTRO ADRIAN) A.C. Actualmente me desempeño y tengo una gran responsabilidad como Profesora de Asignatura “A” (tutora) de la licenciatura en Psicología SUAyED UNAM  con módulos de profundización en las áreas Educativa, Clínica, NEE y de la Plataforma Única de Conocimientos Básicos. Paralelamente colaboro de manera interdisciplinaria en la detección, evaluación y elaboración de propuestas Psicopedagógicas para niños con barreras de aprendizaje y sus familias en CENTRO ADRIAN A.C.\n\nDisfruto elaborar e impartir talleres de formación tanto para estudiantes como docentes, así como temáticas con relación a la concientización hacia la diversidad funcional. Soy defensora de sus derechos humanos y quiero continuar haciendo pequeños cambios en pro de la plena inclusión. Como docente me considero exigente  pero no por ello inflexible, valoro y adapto de acuerdo al compromiso del estudiante. Creo que ser tutora exige dedicación y amor no sólo por la Psicología sino por el ser humano en toda su extensión. La forma en que puedo ser contactada es en el correo institucional: isela.rubinos@iztacala.unam.mx\n",
"fields":"Planeación e intervención institucional, Desarrollo de programas de intervención, Capacitación al personal de instituciones educativas, Intervención en el ámbito familiar, escolar y comunitario, Integración educativa"
},
{
"name":"LIC. ALEJANDRA PIÑA LOEZA",
"email":"alejandra.loeza@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"bc89bcfba5cc1548102365fbea5eec8f",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. ALEJANDRA PAMELA SALDAÑA BADILLO",
"email":"pamela.saldana@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"40d268e0ffcac5ec1072826055ef0f01",
"mainfield":"Basico",
"cv":"Soy Psicóloga con Maestría en Educación y Docencia, me he especializado a través de cursos y diplomados en Docencia para la educación a distancia, TIC para el desarrollo de habilidades digitales en el aula, entre otros. Me desempeñé como asesora pedagógica y diseñadora instruccional durante 3 años en la Coordinación de Universidad Abierta y Educación a Distancia.\n\nDesde hace  unos años me ha interesado el área de la tutoría y orientación educativa, por lo que desde el 2015 a la fecha trabajo como tutora de Prepa en línea de la SEP; mientras que desde el 2016 soy profesora de la Licenciatura en Psicología SUAyED. Actualmente soy Jefa de Sección Académica de Vinculación y Proyectos Educativos en la Coordinación de Educación a Distancia de la FES Iztacala, en la que me desenvuelvo en áreas como el rezago y abandono escolar, tutoría, diseño instruccional, entre otras. \n\nConsidero que la comunicación oportuna y la responsabilidad en el trabajo, son la clave para lograr la calidad en la educación en línea, por lo que cumplo mis responsabilidades docentes tales como la planeación y evaluación en tiempo y forma. Asimismo, me gusta mantenerme en comunicación constante con los estudiantes, ya que es el único medio para poder conocernos y establecer un vínculo.\n\nAdemás de utilizar la mensajería de plataforma, puedes contactarme a mi correo electrónico: pamela.saldana@iztacala.unam.mx\n",
"fields":""
},
{
"name":"LIC. ALEJANDRO MANUEL RODRIGUEZ HUITRON",
"email":"alejandro.rodriguez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"5723e8988d11fd4cb201d974cc3cb80f",
"mainfield":"Basico",
"cv":"Soy egresado con mención honorifica de la facultad de Psicología de la UNAM como parte del grupo de alta exigencia académica (PAEA). Posteriormente, trabajé en el Ceneval A.C. durante 9 años en donde pude complementar mi formación en evaluación educativa, estadística, psicología educativa y habilidades docentes. Durante este tiempo, también impartí clases y cursos sobre estadística y evaluación educativa a estudiantes de licenciatura y a docentes. Actualmente me encuentro realizando estudios de doctorado en la Facultad de Psicología de la UNAM con el proyecto de investigación “Relación de la motivación, atribución causal y desregulación emocional con el desempeño académico de estudiantes de bachillerato”.\n\nConsidero que para sacar el máximo provecho de esta modalidad educativa es necesario tres aspectos fundamentales. Primero, es preciso disponer de una buena regulación del tiempo que permita dedicar los recursos necesarios a las actividades académicas. En segundo lugar, resulta tácito considerar cada una de los materiales (lecturas, vídeos, presentaciones, etc.), actividades y retoalimentación  para consolidar el aprendizaje del contenido  de los módulos.  Finalmente, es vital mantener una excelente comunicación para aclarar cualquier duda sobre el material, actividades o retroalimentación (en este caso, no hay peor pregunta que la que no se hace). \n\nEs posible contactarme mediante el chat de la plataforma o bien al correo institucional alejandro.rodriguez@iztacala.unam.mx.\n",
"fields":""
},
{
"name":"LIC. ALICIA IVET FLORES ELVIRA",
"email":"alicia.flores@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"670e81c165d7ec1785cb730415519cbc",
"mainfield":"Basico",
"cv":"Licenciada en Psicología por la Benemérita Universidad Autónoma de Puebla.\nEstudios de Maestría en Psicología con Residencia en Terapia Familiar en la Facultad de Estudios Superiores Iztacala.  Me he capacitado en Diplomados sobre Intervención en crisis y terapia breve, Hipnosis y Terapia Ericksoniana, Habilidades docentes, Domino de las TIC en ambientes virtuales y Práctica docente en ambientes a distancia.\nEstuve a cargo de la jefatura del Programa de Atención Integral al Adolescente del Sistema D.I.F. de Tlalnepantla de Baz,  de 2010 a 2012.  Laboré para la Secretaría de Educación Pública en el área de Educación Especial, como docente y posteriormente Coordinadora del Centro de Recursos e Información de Educación Especial de Libres, Puebla, del 2005 al 2007.\nSoy profesora en la Licenciatura en Psicología SUAYED de la UNAM, desde 2009 a la fecha, he participado con los módulos de Introducción a la Filosofía de la Psicología, Propedéutica en el Campo de las Necesidades Educativas Especiales, Psicología Teórica II del área de Necesidades Educativas Especiales, El Campo Aplicado de las Necesidades Educativas Especiales y Metodológico de Elección II del área de Necesidades Educativas Especiales.\nA la par de las actividades mencionadas me desempeño como terapeuta en consultorio privado del 2006 a la fecha.\nCorreo: alicia.flores@iztacala.unam.mx\n",
"fields":""
},
{
"name":"LIC. ALMA ARACELI REYNA GARCIA",
"email":"alma.reyna@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"aeb9551e283894eff4a734ce5210fb27",
"mainfield":"Basico",
"cv":"Mi nombre es Alma Araceli Reyna García, soy licenciada en psicología por la facultad de estudios superiores Iztacala, estudié la maestría en psicología ambiental en la facultad de psicología, en ciudad universitaria y he tomado diplomados en práctica docente en ambientes a distancia y perfeccionamiento docente en ambientes virtuales, presenciales y a distancia\nEn la actualidad, laboro como profesora de asignatura en la licenciatura de psicología del SUAyED, principalmente en plataforma básica y en el claustro de Necesidades Educativas Especiales\nMis principales intereses académicos se relacionan a la educación especial y la psicología ambiental (conductas ambientalmente relevantes), respecto a mis actividades extracurriculares, me encanta leer, nadar y viajar.\nMi correo es alma.reyna@iztacala.unam.mx \n",
"fields":""
},
{
"name":"MTRA. ANA VERONICA MONROY SOSA",
"email":"ana.monroy@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"3c3a410cf978383167d29292c6996673",
"mainfield":"Basico",
"cv":"Estudie la Licenciatura en Psicología, las prácticas de la carrera las realicé en el extinto Hospital Psiquiátrico San Rafael y en el DIF Atizapán. En el área de talleres a la comunidad y atención a pacientes.\nEn el año 2007 ingrese a una convocatoria realizada por B@UNAM donde obtuve una certificación como asesora a distancia, en donde trabaje por un periodo de 1 año y medio de ahí me invitaron a impartir cursos propedéuticos para el ingreso a la Licenciatura en el cual estuve trabajando por proyectos hasta el 2013.\nEn el 2010 ingrese a la Maestría en Terapia Familiar en la UNAM Campus Iztacala. Durante mi formación en la maestría impartí conferencias a nivel nacional e internacional, otra de las actividades fue brindar apoyo psicólogo a familias, pareja y de forma individual.\nLa tesis que realicé fue sobre el tema de Violencia contra las mujeres. \nTrabajé como psicóloga orientadora en atención a la línea telefónica Vida sin violencia en atención a víctimas de violencia en un proyecto de INMUJERES. \nDesde el 2010 a la fecha trabajo en SUAYED Psicología, en la cual imparto módulos de primer, tercer, cuatro, quinto y sexto semestre. En los claustros de Psicología Clínica y Salud con mayor número de horas.\nEn 2012 ingrese a la UVM campus Lomas Verdes  trabajé en el área de apoyo académico y en el área de deserción.\nHace un año me integre a la Comisión de Género SUAYED y estoy encargada del área de difusión en medios y redes sociales. \nDentro de mis intereses y actualizaciones se encuentran cursos, seminarios, conferencias sobre tecnología, estrategias de aprendizaje a distancia, educación a distancia, temas de género y psicoanálisis. \n\n\n\n",
"fields":""
},
{
"name":"DRA. ANABEL DE LA ROSA GOMEZ",
"email":"anabel.delarosa@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"6cb6a8dff6df3045157ba1925a05a4d7",
"mainfield":"Clinica",
"cv":"Doctora en Psicología por la Universidad Nacional Autónoma de México (UNAM). Licenciada en Psicología, egresada con mención honorífica por la Facultad de Psicología, UNAM. Estancia de investigación doctoral en la Universidad Jaume I, en Castellón España. Diplomada en TIC para el desarrollo de habilidades digitales por la DGTIC. Fungió como CEO y Coordinadora de enseñanza en la clínica Soluciones virtuales para la Salud, empresa incubada por la UNAM, pionera en México en la incorporación de tecnologías a los tratamientos psicológicos.  Actualmente es Profesora de Tiempo Completo Asociado “C” en la FES Iztacala, responsable académica del Centro de Apoyo Psicológico y Educativo a distancia (CAPED). Coordinadora de Educación a Distancia de la FES Iztacala. Miembro del Sistema Nacional de Investigadores, nivel 1. Precursora de la incorporación de TIC en la enseñanza de la psicología y en los tratamientos psicológicos. Miembro fundador de la Red Iberoamericana de Investigación en e-Salud (RIIES) y de la Red Latinoamericana de la Enseñanza de la Psicología en Sistema Abierto y a Distancia (RELEPSAD). Galardonada por la Sociedad Interamericana de Psicología al premio en investigación en la categoría de mejor tesis de doctorado a nivel Latinoamérica. ",
"fields":"Intervenciones psicológicas basadas en la evidencia para trastornos derivados del estrés y  trauma, estrés psicosocial, resiliencia, psicopatología, ciberpsicología."
},
{
"name":"MTRO. ANGEL FERNANDO VILLALVA SANCHEZ",
"email":"angel.villalva@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"276b2be2c5c4cfc00fece0b7d35c7e26",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. ANGELICA GONZALEZ CHAPARRO",
"email":"angelica.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"ab8421c750e551b314042d3b065af6cd",
"mainfield":"Salud",
"cv":"Mi nombre es Angélica González Chaparro, soy licenciada en Psicología por la Facultad de Estudios Superiores Iztacala, UNAM. Graduada con un reporte de investigación sobre las estrategias de afrontamiento al estrés de estudiantes universitarios de la UNAM, la cual formaba parte de una investigación sobre Pensamiento Constructivo que tuvo como producto final un instrumento de medición. Actualmente estudio la maestría en Tanatología en el Instituto Mexicano de Psicooncología. Tutora SUAyED de los módulos 100, 102, 104, 204, 800 y 801, en diferentes semestres desde el 2009. Ponente en talleres sobre sexualidad, comunicación en grupo vulnerable, Práctica “Atención Psicológica Hospitalaria”, asistente a diversos congresos, como Psicología Ambiental, Tanatología y Salud, asistente de cursos y seminarios sobre psicoanálisis, docencia, metodología, ética, etc. Tutora en el programa de becas PRONABES así como el Institucional de Tutorías, directora y sinodal de manuscritos en Jornadas de titulación de la Facultad de Estudios Superiores Iztacala. También me he desempeñado como docente en el Instituto Mexicano de la Pareja en la licenciatura de Psicología, y como facilitadora en Prepa en línea de la SEP. \n\nActualmente curso la maestría de Tanatología en donde he desarrollado temas como el duelo, la muerte en el niño y adolescente, así como las diferentes visiones de la muerte, de acuerdo a la cultura y a la filosofía. Curso un diplomado sobre psicoanálisis y su práctica clínica, y participo en una investigación sobre la relación que guarda el autoconcepto con el rendimiento académico en estudiantes universitarios. \n\nLa Psicología me interesa y apasiona, por lo que ha sido para mí complicado dedicarme a una sola área o interesarme en pocos temas ya que encuentro una interrelación constante. Actualmente mis intereses versan por la Tanatología, prepararme para la clínica, aspectos filosóficos que me auxilien a explicar la Psicología y sus sistemas teóricos, así como los aspectos ligados a la muerte y la experiencia, la metodología, para comprender y construir cómo investigar estos y otros temas. Por estas características, mi forma de trabajo es flexible y trato de vincular áreas y temas, que el alumno no se quede con una visión en la que sólo abarque el aquí y ahora, sino investigar qué es lo que nos ha llevado al conocimiento que tenemos, cómo manejarlo y vincularlo con otras áreas, pero también con la sociedad en la que vivimos. \n\n",
"fields":"Calidad de vida en pacientes diabéticos, Cuidado y concepción psicológica del embarazo, Estrés sus consecuencias y estrategias de afrontamiento"
},
{
"name":"LIC. ANGELICA CARLOTA CARREON ACEVEDO",
"email":"angelica.carreon@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"82d15445c54361847c3f159bf81670b5",
"mainfield":"Organizacional",
"cv":"Cuento con la Licenciatura en Psicología. Anteriormente mi desempeño como psicóloga fue en el área de Recursos Humanos en Instituciones privadas, donde fue posible poner en práctica algunas habilidades como Reclutamiento y Selección, Contratación de personal, Inducción y Capacitación, Outplacement, Movimientos del Seguro Social, entre otras. \n\nHe sido docente de las materias Teorias y sistemas de la psicología, Motivación y emoción, Sensopercepción, Aprendizaje y memoria en en Instituto Mexicano de Psicooncología.  En La Universidad Tecnológica imparti la materia de Psicología y retos nutricionales.\n\nActualmente me desempeño como Académico en la FES Iztacala en el SUAyED en el campo de profundización de procesos organizacionales, impartiendo los modulos: Evaluación Psicológica en ambientes laborales, Métodos y técnicas aplicadas al desempeño laboral, El campo aplicado de los procesos organizacionales, Propedéutica en el campo de los procesos organizacionales, El factor humano en las organizaciones,\tTeoría y técnica de la entrevista en las organizaciones, Seminario de titulación en procesos organizacionales.\nTambien he participado dentro de la academía como:\n•\tJefe de Claustro de psicología organizacional.\n•\tCoordinador en la Academia de Evaluación \n•\tMiembro del Comité Académico de Planeación\n•\tMiembro del Comité Académico Auxiliar\n\nEl medio de contacto es a través de mi correo electrónico: angelica.carreon@iztacala.unam.mx\n\n\n",
"fields":"Factor humano, Salud en el trabajo, Desarrollo organizacional, Ergonomía"
},
{
"name":"LIC. ARACELI FLORES ANGELES",
"email":"araceli.flores@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"8ea3f14405cbe4a3f6614a52fb2da7db",
"mainfield":"Basico",
"cv":"",
"fields":"Adicciones, Intervención, Cognitivo conductual, Prevención, Control emocional"
},
{
"name":"DRA. ARGELIA GOMEZ AVILA",
"email":"argelia.gomez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"876f28f654c0c338866683a7e911c209",
"mainfield":"Basico",
"cv":"<p>Mi nombre es Argelia Gómez Ávila. Estudié la licenciatura en Psicología en la Facultad de Estudios Superiores Iztacala, curse  la maestria en Psicología con residencia en Terapia Familiar y me he formado en diversos Diplomados como terapeuta sistémica y desde hace algunos años he sido docente de los diplomados de terapia familiar y de pareja que se imparten en la unidad de seminarios de la FES IZTACALA. Actualmente curso el Doctorado en Psicología social y ambiental perteneciente a la Universidad Nacional Autonoma de México, mi línea de investigación es sobre el tema de la identidad en mujeres y varones en condición de soltería, ya que se perfila como un cambio demográfico que se dará en los siguientes años. He impartido cursos en universidades privadas para formar terapeutas sistémicos. Me gusta leer sobre otros modelos teóricos y ver vídeos sobre tecnología y comportamiento humano.</p>",
"fields":"Perspectiva de generó, Relaciones familiares, Identidades"
},
{
"name":"MTRA. AURA SILVA ARAGON",
"email":"aura.silva@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"484e8df86b0445d200c3417d91a0e4bd",
"mainfield":"Basico",
"cv":"Maestra en Psicología con Residencia en Terapia Familiar por la UNAM FES Iztacala. \nLicenciada en Psicología con mención honorífica por la Facultad de Estudios Superiores Iztacala. \nProfesora Ordinaria de Asignatura A.\nDesde febrero del 2014 me he desempeñado como tutora en la carrera de Psicología del Sistema de Universidad Abierta y a Distancia de la UNAM. Actualmente, soy colaboradora en el Colectivo de Género de la Licenciatura en Psicología, SUAyED\nHe cursado y acreditado las siguientes actividades de superación académica: Diplomado “Aplicaciones de las TIC para la Enseñanza”, impartido por la DGETIC.\nTalleres impartidos por la CUAED de “Recursos WEB para la educación a distancia”, “El asesor en la modalidad a distancia” y “Planeación Didáctica”.\nCurso “Enseñanza y Aprendizaje Asistidos por Computadora en la Era Digital”, impartido por el Laboratorio de Evaluación y Educación a Distancia.\nTaller “Anatomía Terapéutica de la Violencia de Género: Identidad, Cuerpo y Espacio”, organizado por la Sociedad Mexicana de Prácticas Narrativas y Trabajo Comunitario S.C.\nDiplomado “Cínica de Psicología Jurídica Especializada en Derechos Humanos con Perspectiva de Género”, organizada por el Observatorio de Violencia Social y de Género de Aguascalientes.\nCurso “Terapia de Pareja un Modelo Centrado en Soluciones”, impartido por el Centro Latino de Terapia Breve Centrada en Soluciones.\nCurso “Evaluación Psicológica en las áreas educativa y clínica utilizando pruebas psicométricas”, impartido por PROSAP, UNAM.\n\nRecientemente he iniciado el curso “Perspectiva feminista en psicoterapia”, impartido por Sorece, A.C.\nEn la actualidad, también colaboro con el Observatorio de Violencia Social y de Género de Aguascalientes realizando acompañamiento psicosocial a víctimas y familiares que se encuentran en un proceso legal.\nSoy cofundadora de IMMUTARE: Servicios Profesionales para el Bienestar Integral en donde me desempeño como terapeuta bajo el enfoque sistémico y posmoderno brindando atención psicológica individual, de pareja y familiar.\nFormo parte del comité editorial en la Revista Digital Internacional de Psicología y Ciencia Social y he participado como ponente en eventos formativos y académicos nacionales e internacionales.\n\nMis ejes principales de trabajo son: psicoterapia sistémica y posmoderna, relaciones familiares, relaciones de pareja, adolescencia, perspectiva de género, masculinidades, violencia de género y derechos humanos.\n\nInformación de contacto: aura.silva@ored.unam.mx / psic.aura.silva@gmail.com / FB: Tutora Aura Silva",
"fields":"Psicoterapia sistémica y posmoderna, Relaciones familiares, Relaciones de pareja, Adolescencia, Perspectiva de género, Masculinidades, Violencia de género, Intervenciones en contextos hospitalarios."
},
{
"name":"LIC. BARBARA BRENDA LEON JURADO",
"email":"barbara.leon@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"f9f6632f6763a8d753efa04ff4e5ab31",
"mainfield":"NEE",
"cv":"Licenciada en Psicología por la Facultad de Estudios Superiores Iztacala, de la Universidad Nacional Autónoma de México. Docente en la Carrera de Psicología SUAyED de la FES Iztacala. Claustros de Desarrollo Humano y Educativo, y Necesidades Educativas Especiales.  Miembro del Programa Institucional de Estudios de Género de la Fes Iztacala. He tomado cursos relacionados con la psicología clínica, evaluación en psicología, perspectiva de género, técnicas de la terapia de la conducta,  el trabajo con el duelo y sobre educación a distancia. \nFui colaboradora del curso en línea \"Construcción de instrumentos en Psicología I\", he trabajado como profesora de educación básica y profesora de apoyo en regularización a alumnos con rezago escolar. Actualmente trabajo  en la línea de investigación de formación de terapeutas con perspectiva de género y en la línea de educación socioemocional con perspectiva de género en educación básica.\nEn cuanto a mi forma de trabajo puedo llegar a ser exigente ya que considero muy importante la formación de los y las futuras profesionales, por lo mismo  mismo procuro estar en comunicación con mis estudiantes para apoyarles a resolver dudas que puedan surgir durante el proceso de aprendizaje y mejorar en lo posible ese proceso.\nMe pueden contactar por medio de un correo a la siguiente dirección barbara.leon@iztacala.unam.mx y en caso de urgencia un mensaje por vía Hangouts al correo barbaraljurado@gmail.com.",
"fields":""
},
{
"name":"LIC. BENJAMIN PEÑA PEREZ",
"email":"benjamin.perez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"15633553cee22c8d80a5559f7f6c48f4",
"mainfield":"Basico",
"cv":"Me gradué con mención honorífica de la carrera de Psicología por la UNAM e ingresé a la planta docente en la modalidad a distancia de la misma carrera. He participado como ponente en múltiples eventos nacionales e internacionales, así como co-autor en capítulos de libro y artículos especializados sobre psicología educativa y enseñanza de la ciencia. También, he colaborado en programas institucionales en apoyo a la comunidad tales como el CAOPE en la línea de competencias de estudio, así como en proyectos de investigación con financiamiento de los programas de PAPIIT y PAPIME de la DGAPA. Actualmente me dedico a la docencia y a la investigación en el área de la psicología educativa, específicamente desde una perspectiva interconductual, haciendo estudios sobre competencias didácticas y de estudio. En general mi manera de trabajo es práctica, busco que se logre el aprendizaje procediendo de manera científica, y prefiero un ambiente relajado con confianza que uno formal sin comunicación. \n\nMi contacto: \n\nCorreo\nbenjamin.perez@iztacala.unam.mx\n\nFb\nhttps://www.facebook.com/benpsifesi",
"fields":""
},
{
"name":"LIC. BERNARDO ANGEL DELABRA RIOS",
"email":"bernardo.delabra@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"94edefd994400fa5cd1e0e3422a6b7f9",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. BLANCA DELIA ARIAS GARCIA",
"email":"blanca.arias@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"2cc2696daada2129e5b7613700c2399d",
"mainfield":"Basico",
"cv":"Soy licenciada en psicología con mención honorifica por la Facultad de Estudios Superiores Zaragoza (FES-Z). egresada del Programa de Formación Docente e Investigación Educativa por parte de la Universidad Nacional Autónoma de México. Profesora del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) en la carrera de psicología y especialista en psicoterapia y estrategias Ericksonianas.  Tengo el 100% de créditos de la maestría en Técnicas Ericksonianas por parte del Centro Ericksoniano de México, soy master en programación neurolingüística y master en hipnosis clínica por parte de la Academia Internacional de Hipnosis Clínica y Experimental. \n\nTengo experiencia como docente en el propedéutico y diplomado de hipnosis y psicoterapia Ericksoniana en el Instituto Milton H. Erickson de Ciudad Netzahualcóyotl que forma parte de Educación Continua de la FES-Z UNAM, fui directora académica del Instituto Milton H. Erickson de Ciudad Netzahualcóyotl, jefa de Plataforma Única de Conocimientos Básicos en los módulos teóricos y tengo experiencia en psicoterapia individual, de pareja, familiar y grupal, así como en psicología comunitaria. He participado como ponente y asistente en diversos foros especializados sobre hipnosis clínica moderna, salud sexual y en tecnologías e innovación educativa en congresos nacionales e internacionales, soy miembro fundador y corresponsable del Grupo de Investigación en Procesos Psicológicos y Sociales GIPPS. \n\nActualmente me desempeño como psicoterapeuta Ericksoniana, y como tutora en el SUAyED en los módulos La Evaluación Psicológica, El Campo Aplicado de la Psicología de la Salud, Metodológico de Elección II y el Método Científico y la Evaluación Psicológica. Participo en el proyecto de investigación titulado “Felicidad: estudio mixto desde la perspectiva de docentes y estudiantes de psicología de dos universidades latinoamericanas”, estudio financiado por el Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT) con clave IA301418; En el proyecto titulado “Impacto del contexto familiar en el comportamiento sexual preventivo de jóvenes universitarios”, financiado por la DGAPA-PAPIIT-UNAM con clave RA163030; y en un proyecto financiado por el Programa de Apoyo a Proyectos para la Innovación y Mejoramiento de la Enseñanza con clave PE305218.\n\nMe ubico en torre de tutoría segundo piso, cubículo 34.\nTeléfono: 56231333 ext. 39855\nCorreo: blanca.arias@iztacala.unam.mx\n",
"fields":""
},
{
"name":"MTRA. BRENDA ELENA NAFFATE BALLESTEROS",
"email":"brenda.naffate@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"03bb895429b883eee82d862ac9ad5e22",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"MTRA. BRENDA ESTELA HERNANDEZ LIMA",
"email":"brenda.hernandez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"a1b977e03a5a1aab3c1cfdb682069d20",
"mainfield":"Basico",
"cv":"Bienvenido (a)\n\nDesde hace algunos años me he desempeñado como tutora en el ámbito educativo en modalidad en línea a nivel licenciatura, posteriormente asesore estudios de bachillerato y maestría en este mismo sistema, me interesa la formación en población de adultos ya que considero pueden alcanzar sus metas profesionales con una buena orientación psicopedagógica.   En la actualidad estoy cursando estudios de Doctorado en Ciencias de la Educación y estudié la Maestría en la misma área de Ciencias de la Educación, me forme como Licenciada en Psicología en la FES- Iztacala – UNAM, esta formación me ha permitido desarrollar habilidades y experiencia docente en el área de investigación.\n\nTengo habilidades para el manejo de algunas tecnologías en línea, lo que me ha permitido desarrollar cursos en línea sobre diversas temáticas que puedan apoyar el aprendizaje y la formación psicológica tanto para estudiantes como para docentes. Me llama la atención la investigación, por lo cual apoyo a estudiantes como director de manuscritos en Jornadas de Titulación.  Recientemente participo como integrante del Sub comité de ética de SUAyED, lo que me permite contribuir a la Universidad con mi experiencia y habilidades profesionales. \n\nComo docente dentro del aula en línea me gusta apoyar a los estudiantes con diversos recursos de apoyo visual que faciliten los aprendizajes y considero importante establecer reglas y periodos de trabajo que faciliten el trabajo de todos los que conformamos el grupo y que a su vez eviten dificultades o confusiones de las actividades a realizar.\n\nReciban un cordial saludo.\n\nMtra. Brenda Estela Hernández Lima\nbrenda.hernandez@iztacala.unam.mx\n",
"fields":"Diseño, investigación e instrumentación, TIC en la educación, Aprendizaje a distancia, Estrategias de aprendizaje y evaluación"
},
{
"name":"LIC. CESAR PEREZ ROMERO",
"email":"cesar.perez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"a0a366d55b06a01698de8763ca0c6bf8",
"mainfield":"Basico",
"cv":"Estudié la licenciatura en psicología en la Facultad de Estudios Superiores Iztacala (FESI) y soy postulante para maestro en psicología por parte de la UNAM en la residencia de Evaluación Educativa.\nActualmente soy profesor de la carrera de psicología del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) de la FESI desde 2005 hasta la fecha. Colaboro desde hace seis años en los Comités Interinstitucionales para la Evaluación de la Educación Superior (CIEES, A. C.) en el Comité de Ciencias de la Salud, organismo dedicado a la evaluación de programas e instituciones de educación superior. He participado en eventos académicos de divulgación relacionados con la educación a distancia y el uso de la tecnología en la educación.\nMi estilo de trabajo es flexible, valoro mucho que los estudiantes sean auto regulados y que en sus tareas y escritos sean propositivos y auténticos, que expresen sus ideas y reflexiones. Mis intereses profesionales son la evaluación, en el sentido más amplio del término, y la tecnología aplicada a la educación.\nMi forma de contacto es principalmente el correo electrónico cesar.perez@iztacala.unam.mx y Skype (usuario sarceth, con cita previa).",
"fields":""
},
{
"name":"MTRA. CHRISTIAN SANDOVAL ESPINOZA",
"email":"christian.sandoval@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"c0eda2f801cc4317e7ef69dbbb5e5f5f",
"mainfield":"Clinica",
"cv":"EXTRACTO CURRICULAR\nMTRA. CHRISTIAN SANDOVAL ESPINOZA\nMi formación profesional es de Licenciada y Maestría en Psicología con residencia en Terapia Familiar en la UNAM. Los diplomados y especialidades que tengo en mi haber son: Formación Psicoanalítica Freud-Lacan, Diplomado en “Introducción a la Teoría Psicoanalítica: Freud – Lacan” y Diplomado en “Psicoanálisis con Parejas” en el Centro de Estudios Psicoanalíticos Mexicano A. C.; Diplomado en “Terapia Familiar Sistémica” en el Hospital Psiquiátrico “Fray Bernardino Álvarez”; Diplomados en “Desarrollo Emocional del Niño y del Adolescente”, “Psicodrama Clásico”, “Evaluación Clínica y Terapia de Juego”, “Psicoterapia Sexual” y “Psicopatología y Trastornos de la Personalidad” y la “Especialidad de Posgrado en Terapia de Pareja” por el Instituto de la Familia A. C.; Diplomado en “Práctica Educativa Innovadora con Tecnología Digital Integrada” por la Universidad Abierta y a Distancia de México; Diplomado en “Salud Mental del Niño y del Adolescente en el Contexto Familiar” y “Estrategias de Intervención Familiar en Salud Mental” por el Instituto Nacional de Psiquiatría “Juan Ramón De la Fuente”; y Diplomado en “Perfeccionamiento Docente: Manejo de las TIC” por la UNAM-FES Iztacala.\n\nMis trabajos han sido: Psicóloga Clínica en el Departamento de Psiquiatría y Salud Mental de UNAM – Facultad de Medicina; Consejera Telefónica en SAPTEL-Cruz Roja Mexicana; Terapeuta Telefónica en el Sistema Integral de Apoyo al Empleado; Terapeuta Familiar en el H. Psiquiátrico “Juan N. Navarro”; Terapeuta Breve con Bebedores Problema para la Universidad Nacional Autónoma de México; Terapeuta Familiar en la Espacio de Atención Integral; Docente en Línea en la Universidad Abierta y a Distancia de México; Tallerista y conferencista en Convivencia Joven A. C., Psicóloga Clínica en el ámbito privado desde 2006 y Tutora en línea para SUAyED Psicología en el campus FES Iztacala.\n\nActualmente me desempeño como tutora de distancia, desde el 2011, para la carrera de Psicología en el Sistema de Universidad Abierta y Educación a Distancia en nivel licenciatura con los alumnos de los tres últimos semestres; estudio el último semestre de la Maestría en Orientación Psicoanalítica en el Centro de Estudios Psicoanalíticos Mexicano de Aguascalientes A. C.; efectúo supervisión en vivo para el Centro de Apoyo Psicológico y Educativo a Distancia desde hace un año; suelo participar como tutora del programa interinstitucional de Tutoría y Beca Manutención; y por lo menos cada bimestre me gusta ofrecer cursos y talleres en modalidad presencial y en línea.\n\nEntre mis gustos y aficiones están: jugar básquet, practicar baile, leer novelas y libros sobre psicología, el cine mexicano de oro y de terror, escuchar rock en español, y dibujar aunque no lo hago bien. Mis cualidades más representativas son: muy comprometido, sincera, orientada al futuro, curiosa, me gusta sobre-esforzarme con todo lo que emprendo, responsable, cautelosa, exigente y sistemática. Mis intereses son: psicoanálisis, psicodiagnóstico, terapia de pareja, suicidio, recursos metafóricos, entre muchos otros. Y mis mayores motivaciones son: acompañar a los estudiantes en su proceso formativo, alcanzar mis metas académicas y personales, mi rol de madre, pareja, hija, amiga, profesora, colega, etcétera; y sobre todo formar parte de la mejor universidad del mundo.\n\nMis medios de contacto son: Celular (044-5516112200 WhattsApp) / Correo: tutora.christian@hotmail.com y christian.sandoval@iztacala.unam.mx (Hangouts) / Skype: tutora.chris / Facebook: tutora.chris o tutora.christian@hotmail.com / Plataforma y Mensajero instantáneo.",
"fields":"Suicidio, Intervención en Crisis, Violencia, Terapia familiar y de Pareja, Psicopatología"
},
{
"name":"MTRA. CINDY ELIZABETH GONZALEZ GARCIA",
"email":"cindy.gonzalez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"f204c8fc6bd703378fb08e51a63207f7",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. CINTHYA LORENA CORNEJO CARDENAS",
"email":"lorena.cornejo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"c1eb7839f1f9a639a18628915a48ae67",
"mainfield":"Basico",
"cv":"Soy Psicóloga, me he especializado en el ámbito educativo, en particular en la tutoría y consejería académica, tanto en la modalidad presencial como a distancia, en los últimos años me he enfocado en la modalidad a distancia y he trabajado en diversas instituciones en donde he participado como docente en línea tanto a nivel bachillerato como a nivel licenciatura, colaborando en los distintos roles que está modalidad favorece.\n\nActualmente participo como tutora a nivel licenciatura en SUAyED y en Prepa en Línea  SEP, además de que también he participado en el Bachillerato a Distancia del DistritoFederal, en Unad y en diversos cursos propedéuticos impartidos por la Unam y la SEP, cuento, además con una especialización en Docencia en Línea por la Universidad  abierta de Cataluña.\n\nAdemás de mi formación como psicóloga, también tengo una formación en el área de las Artes Plásticas, disfruto mucho acudir a museos y salir de viaje. En general, soy bastante tranquila y disfruto mucho mi trabajo, me ha dado la oportunidad no solo de crecer y desarrollarme profesionalmente, sino de entender la educación de una forma diferente y llevar a cabo una práctica que me acerca a personas de muchos contextos y que me ha permitido aprender también de ellos.\n\nMis datos de contacto son:\nlorena.cornejo@iztacala.unam.mx\ncinthycolore@yahoo.com.mx",
"fields":""
},
{
"name":"MTRA. CLAUDIA JUAREZ CUELLAR",
"email":"claudia.juarez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"54962d7586cdcf005aace5661b5391eb",
"mainfield":"Basico",
"cv":"<div align=\"center\">\r\n<p style=\"text-align:left;\"><span style=\"color:#000000;\"><strong>MTRA. CLAUDIA JUÁREZ CUELLAR</strong></span></p>\r\n<p style=\"text-align:left;\"><span style=\"color:#000000;\"><strong>Correo electrónico</strong>: <strong><span style=\"text-decoration:underline;\">claudia.juarez@ired.unam.mx,</span> </strong><strong style=\"color:#000000;text-decoration:underline;\"><a style=\"color:#005580;text-decoration:underline;\" href=\"mailto:cjuarezc.unam.iztacala@hotmail.com\"><span style=\"color:#000000;\">cjuarezc.unam.iztacala@hotmail.com</span></a></strong></span></p>\r\n<p style=\"text-align:left;\"><span style=\"color:#000000;\"><strong style=\"color:#000000;text-decoration:underline;\">Skype : cjuarezc13</strong></span></p>\r\n<p align=\"center\"><span style=\"color:#000000;\"><strong>Síntesis Curricular</strong></span></p>\r\n<p style=\"text-align:left;\" align=\"center\"><span style=\"color:#000000;\"><strong style=\"text-align:left;\">Licenciada en Psicología con mención honorífica por la FES Iztacala UNAM. Maestría en Psicología con Residencia en Terapia Familiar Sistémica por la FES Iztacala UNAM.</strong><strong style=\"text-align:left;\">Maestría en Psicoterapia Existencial por el Colegio Iberoamericano de Investigación y Estudios Existenciales y Humanísticos, S.C. Diplomados: Ciencias Aplicadas al Deporte, Test Psicométricos y Proyectivos, Psicología Forense: Formación de Peritos Legales, Victimología y Tanatología. Experiencia profesional en la elaboración de cursos y talleres en desarrollo humano a nivel escolar, así como evaluaciones psicológicas en niños, adolescentes y adultos. Terapeuta familiar sistémica en atención a víctimas de violencia y familias Trigeneracionales. Investigación sobre Familia Trigeneracional para la Revista de Terapia y Familia de la Asociación Mexicana de Terapia Familiar A.C. y para editorial Pax en el Libro la Nueva Familia y Psicología Sociocultural. Tutora a Distancia del Sistema de Universidad Abierta y a Distancia de la carrera de Psicología en la Facultad de Estudios Superiores Iztacala. UNAM. Módulos impartidos  en SUAyED: La Psicología Científica y sus Sistemas Teóricos, El Método Experimental en Psicología y La Investigación Científica en Psicología.</strong></span></p>\r\n</div>",
"fields":"Psicología del Deporte, Psicología forense, Victimología, Tanatología, Familia, Adolescencia, Terapia Sistémica."
},
{
"name":"LIC. CLAUDIA CELIS ALARCON",
"email":"claudia.celis@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"28d9590afbd4d6c25b8cf6deb93815fd",
"mainfield":"Basico",
"cv":"Soy licenciada en Estudios Latinoamericanos por la Universidad Nacional Autónoma de México; actualmente estudio la Maestría en Pedagogía por parte de la UNAM También. He trabajado en el ámbito editorial como investigadora por un conjunto de 8 años. Tengo habilidades para resumir, encontrar datos esenciales en los textos y trabajar en el análisis de materiales.\nActualmente y desde 2013 soy profesora en el SUAyED Iztacala en el módulo Introducción a la Filosofía de la Psicología. He logrado un muy bajo nivel de deserción; conozco la materia y leo constantemente para continuar mi formación como tutora.\nSoy una tutora dispuesta a escuchar a mis alumnos y ser flexibles con sus condiciones de vida, pero no hasta el punto de que mis alumnos aprueben el módulo sin esforzarse.\nMi correo electrónico es claudia.celis@iztacala.unam.mx y en Facebook como Claudia Celis Fesi\n",
"fields":""
},
{
"name":"LIC. CLAUDIA DURAN RAMIREZ",
"email":"claudia.duran@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"35fd003cc2dfb6d7913cfb18c7a5b6a7",
"mainfield":"Basico",
"cv":"Claudia Durán Ramírez.\n\nSoy licenciada en Psicología y licenciada en Educación, cuento con un diplomado sobre pruebas psicométricas y proyectivas, así como variados cursos y capacitación enfocados principalmente en aspectos de educación y tecnología. \n\nEn la actualidad me desempeño como tutora de la carrera de Psicología en el Sistema de Universidad Abierta y a Distancia en la Facultad de Estudios Superiores Iztacala y como profesora de educación básica para la Secretaria de Educación Pública desde hace 13 años. Por lo que mi área profesional está enfocada al área de la Psicología Educativa.\n\nMe gusta trabajar de manera tanto colaborativa como individual, soy muy autodidacta por lo que estoy en constante interacción con espacios y medios que me permitan ampliar o generar nuevos conocimientos y habilidades. Me considero una persona comprometida y responsable con mi trabajo, me gusta todo lo que tiene que ver con la cultura y las artes, principalmente la música, la literatura y el cine de arte, me gusta conocer pueblos mágicos y naturales de nuestro país.\n\nMe puedes contactar en el siguiente correo electrónico: claudia.duran@iztacala.unam.mx\n",
"fields":""
},
{
"name":"MTRA. CLAUDIA ELISA CANTO MAYA",
"email":"claudia.canto@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"dc1b6cb8a2a3f34e19e9dde34a75d361",
"mainfield":"Basico",
"cv":"Soy maestra en Psicología con especialidad en terapia familiar. Actualmente me desempeño como docente a nivel Licenciatura como Profesor de Asignatura desde el 2011. El lugar en el que ejerzo es en la Facultad de Estudios Superiores Iztacala- UNAM, en la carrera de Psicología, tanto en el sistema escolarizado como en el sistema de Universidad a Distancia. \nEn el ámbito terapéutico, mi trabajo es con familias y principalmente con familias de adolescentes. También superviso el servicio social de los alumnos de psicología en el sistema escolarizado, cuyos escenarios son escuelas secundarias públicas del Estado de México, derivado de las actividades realizadas en dichos espacios, hemos concursado y ganado la medalla Gustavo Baz Prada. \nMi forma de trabajo se ajusta a los objetivos a alcanzar, planteando metas a corto plazo con tiempos de entrega, dedico un tiempo a la supervisión síncrona (presencial o a distancia) y supervisión y revisión asíncrona cuando las tareas ya han quedado claras. Los temas por los que me inclino a trabajar son: familia, adolescencia, violencia y psicología positiva. \nLa forma en la que me pueden contactar es por mi correo electrónico: Claudia.canto@iztacala.unam.mx, o por Facebook: https://www.facebook.com/elisa.cantomaya\n\nMtra. en Psicología Claudia Elisa Canto Maya",
"fields":"Adolescencia, pruebas psicológicas, intervención en crisis"
},
{
"name":"MTRA. CONSUELO RUBI ROSALES PIÑA",
"email":"rubi.rosales@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"69117182c283253feb2e53a80bb3d163",
"mainfield":"Clinica",
"cv":"Mi nombre es Consuelo Rubi Rosales Piña, soy licenciada y maestra en psicología con residencia en Terapia Familiar, por la UNAM, acualtmente estoy realizando  estudios de doctorado en Psicología. Soy profesor de asignatura en los claustros de clínica y de la salud del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) de la licenciatura en Psicología. Además cuento con dos diplomados, TIC para el desarrollo de habilidades digitales en el aula y Formación del Docente en Educación a distancia, todos ellos dentro de la UNAM.\nMe dedico a actividades de docencia e investigación; en docencia imparto módulos de seminario de investigación I y II en el área clínica, seminario I y metodológico I en salud; soy tutor del programa institucional de tutorías. En investigación, soy integrante del Grupo de Investigación en Procesos Psicológicos y Sociales (GIPPS) y colaboro en el Laboratorio de Psicología, Tecnología y Salud y Laboratorio Digital de Desarrollo infantil.\nMe apasiona mi trabajo y trabajar en equipo, me sumo a propuestas  que me permitan aprender y mejorar  lo que ya se, que tengan impacto en mi labor docente y que puedan prevenir y/o disminuir las problemáticas a las que nos enfrentamos día a día, principalmente en el área de salud y clínica.\nInformación de contacto: rubi rosales@iztacala.unam.mx\n",
"fields":"Pareja, familia, Habilidades sociales, Salud sexual, Calidad de vida, Intervenciones CC"
},
{
"name":"LIC. CRISTINA GONZALEZ MENDEZ",
"email":"cristina.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"f6a80e9074d1bee5e8355d69434c1df0",
"mainfield":"Clinica",
"cv":"",
"fields":"Aplicaciones de la terapia cognitivo-conductual, Intervención conductual con niños, adolescentes y comunitaria, Evaluación conductual"
},
{
"name":"DR. CRUZ EDGARDO BECERRA GONZALEZ",
"email":"edgardo.becerra@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"b6f2b1415d8f5920d9da661197c7eefb",
"mainfield":"Educativa",
"cv":"Nombre\nCruz Edgardo Becerra González\n\nEstudios.\n•\tDoctor en Psicología, área Educación y Desarrollo humano, por la UNAM (Ced. Prof.: 10880874). \n•\tMaestro en Psicología, residencia en Evaluación Educativa, por la UNAM (Ced. Prof.: 6313530).\n•\tMaestría en Educación Superior en la Universidad LaSalle.\n•\tDiplomado en estructuraciones del sujeto en psicoanálisis por la UNAM.\n•\tDiplomado en alternativas en psicometría y evaluación conductual por la AMAPSI.\n•\tDiplomado en Psicología Industrial por la AMAPSI.\n•\tLicenciado en Psicología por la UNAM (Ced. Prof.: 3568779).\n•\tBecario Conacyt (2006-2012).\n\nExperiencia laboral.\nDesde 2002 en el sistema educativo Justo Sierra, desde 2011 en la Dirección Académica del nivel Universidad como responsable de proyectos tales como: capacitación y evaluación docente,  educación a distancia, diseño y evaluación curricular, indicadores académicos, evaluación de los aprendizajes, acreditación de programas e institucional y programa de tutorías y asesorías; teniendo la responsabilidad de las áreas de servicios escolares, psicopedagógico, enseñanza de lenguas extranjeras y recursos y medios. Desde 2009 en la UNAM como profesor en la Licenciatura en Psicología de SUAyED de la FES Iztacala, como profesor de módulos básicos y de profundización del área educativa. He impartido cursos y asesorado curso de maestría y doctorado en otras instituciones. \n\nExperiencia en evaluación.\nParticipo como par visitador, coordinador de equipos y representante institucional de la Federación de Instituciones Mexicanas Particulares de Educación Superior (FIMPES), realizando evaluación institucional. También como par evaluador, con los Comité Interinstitucionales para la Evaluación de la Educación Superior (CIEES), en la revisión de programas de académicos del área de las Ciencias Sociales y Administrativas.\n\nProducción.\nHe colaborado en la publicación de textos institucionales, tanto en la Universidad Justo Sierra como en la FES Iztacala. He formado parte de órganos colegiados, como el Consejo Académico Auxiliar de Área (CAAx) y el Comité para el rediseño curricular (CEMPE) de SUAyED Psicología de la UNAM. También colaboré con el equipo del comité de Gestión y de CSyA de CIEES y en el de planeación de la Encuesta nacional de deserción de la SEP. Cuento con publicaciones arbitradas y Mención especial en la categoría de tesis doctoral en Psicología Educativa, por parte de la Fundación Silvia Macotela, en septiembre de 2017. \n\nMedios de Contacto\nedgardo.becerra@iztacala.unam.mx\ntutoredgardo@unam.mx\n",
"fields":"Motivación de logro, Rendimiento escolar, Evaluación institucional"
},
{
"name":"MTRO. DANIEL MENDOZA PAREDES",
"email":"daniel.mendoza@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"7b61727a157e0bccd403cdd70ae1bf63",
"mainfield":"NEE",
"cv":"Maestro en Pedagogía por la Facultad de Estudios Superiores Aragón, en el área de Docencia Universitaria en Espacios Virtuales y Tecnologías Aplicada a la Educación. \nLicenciado en Psicología por la Facultad de Estudios Superiores Iztacala, en el campo de la evaluación e intervención en Educación Especial.\nProfesor de Asignatura “A” en la Facultad de Estudios Superiores Iztacala en la SUAyED Psicología, de 2005 a 2018. Tutor en línea, desarrollador de contenidos y recursos digitales para el aprendizaje; y administrador de espacios educativos virtuales. Miembro del Comité de Evaluación y Modificación del Plan de Estudios (CEMPE), Integraqnte del CAAx SUAyED Psicología.\nConsultor para la instalación, asesoría y configuración de plataformas educativas en instituciones como: UNAM, UAM, IPN y Centros de Integración Juvenil.\nFormador y capacitador docente en uso de plataformas educativas, tutoría en línea y diseño de espacios, recursos y contenidos educativos digitales: UNAM FES Iztacala, UNAM FES Aragón, UAM Iztapalapa, IPN Santo Tomás, Secretaría de la Defensa Nacional, Centros de Integración Juvenil, Universidad Continental Jilotepec Estado de México, y el Centro Nacional de la Artes.\nCorreo: daniel.mendoza@iztacala.unam.mx\nTwiter: @dmendozaparedes\nSkype: dmendozaparedes",
"fields":"Planeación e intervención institucional,Evaluación de sujetos con NEE, Desarrollo de programas de intervención Integración educativa Capacitación al personal de instituciones educativas especiales, Intervención en el ámbito familiar, escolar y co"
},
{
"name":"LIC. DANIEL GIL DURAN",
"email":"daniel.gil@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"7f84c6f81e98b5a530a65017f3353b32",
"mainfield":"Basico",
"cv":"Soy Licenciado en Psicología por la Universidad Autónoma de Barcelona, con posgrado en Dirección de Recursos Humanos por la misma universidad, asimismo recién he finalizado la Maestría en Neuropsicología y Demencias por la Universidad Europea Miguel de Cervantes, últimamente me he especializado en Psicofarmacología y en el estudio de enfermedades neurodegenerativas tales como la Enfermedad de Alzheimer y su tratamiento psicofarmacológico. He escrito artículos publicados en la Sociedad Española de Neurología, acerca de las alteraciones psiquiátricas de la Enfermedad de Alzheimer y tratamiento psicofarmacológico. Asimismo, en España desempeñé actividad en Recursos Humanos en Sony Barcelona y prácticas de Psicología laboral en la Universidad de Roma y Universidad de Toulouse. Tengo 10 años de experiencia en Psicología laboral y 7 de experiencia docente, actualizándome en el área clínica, social y práctica educativa. La Psicología es la propia comprensión del ser humano y comprender su conducta es comprender la base de su propio proceso, el Sistema Nervioso.\nRecientemente, pude conseguir la publicación en la Sociedad Española de Neurología el Trastorno de Ansiedad asociado a la Enfermedad de Alzheimer, asimismo recibí invitación para la revisión de la tercera edición del Manual de Neuropsicología de la Universidad Oberta de Catalunya (España) en la cual participo en el tema “Demencias”. Miembro de Colegio Oficial de Psicólogos de Catalunya (España).\nMe considero una persona disciplinada, responsable y con guía en fundamentos éticos, empático, asertivo pero exigente, el avance se produce por la orientación constante de los avances de mis alumnos y consciente de mis áreas de oportunidad y profesionalización. Es mi deseo publicar un manual sobre Psicofarmacología y Demencias en FES Iztacala. Mis intereses estriban, tanto en Demencias, Psicofarmacología y Psicología laboral.\nMi correo electrónico es daniel.gil@iztacala.unam.mx me pueden encontrar en Facebook como Daniel Gil, así como en mi Skype dani.gil76.\n\n",
"fields":""
},
{
"name":"MTRO. DANIEL DE JESUS VENTURA",
"email":"daniel.ventura@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"269cbdcdcb0e15ca85d24e31b01b9a21",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. DANIEL ALEJANDRO IBAÑEZ CASTILLO",
"email":"daniel.ibanez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"d723b025f7006c56feb63a2dfa429b53",
"mainfield":"Basico",
"cv":"Mi nombre es Daniel Alejandro Ibañez Castillo y soy licenciado en Psicología por la FES Iztacala y ejerzo la profesión como docente en el sistema de educación abierta desde hace un año.\n\tActualmente soy pasante de la especialidad de Comunicación, Criminología y Poder con trayectoria en Comunicación, Cultura y Psicología Política  que curse en la Facultad de Psicología de la UNAM y ando en proceso de titulación. Adicionalmente me he dedicado a dar cursos en la FES-I sobre política y economía en relación con la Psicología.\n\tComo se puede apreciar en mi formación tengo como principales intereses aquellos que tocan directamente campos como la política, la economía, la sociología, y propiamente la psicología. Mi forma de trabajo es esencialmente basada en lecturas en un 50%, ya que considero que el estudiante de licenciatura debe ser capaz de poder generar un pensamiento a partir de dichas lecturas que pueda ser posteriormente resumido en algún material que sea más didáctico; soy muy comprensible con las situaciones personales de cada alumno, así como el tiempo de cada uno respecto de los demás módulos que tienen.\n\tSi alguna persona desea contactarme puede hacerlo por medio de mi correo que es:  daniel.ibanez@iztacala.unam.mx . \n\n                                                                                                       Saludos afectuosos.",
"fields":""
},
{
"name":"LIC. DANIEL RODRIGO AGUILAR LOPEZ",
"email":"daniel.aguilar@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"4e2ec4882401b3c26e5b5f60ccf9909c",
"mainfield":"Basico",
"cv":"Psicólogo egresado de la Facultad de Psicología de nuestra UNAM y maestrando de la Facultad de Filosofía y Letras de la Universidad de Buenos Aires Argentina. Soy académico de la FES Iztacala.\nTrabajo temas de filosofía y psicoanálisis, sexualidad y subjetividad masculina, así como equidad de género.\nMe puedes encontrar en:\nEmail: daniel.aguilar@iztacala.unam.mx\nSkype: rodrigo_chat@hotmail.com\nTwitter: @psidanro ",
"fields":"Filosofía, Subjetividad, Género, Masculinidades, Educación para la paz"
},
{
"name":"DR. DAVID JAVIER ENRIQUEZ NEGRETE",
"email":"david.enriquez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"dc82c5b670b11514306104321a7b491e",
"mainfield":"Clinica",
"cv":"Licenciado en Psicología egresado de la Facultad de Estudios Superiores Iztacala. Maestro en Psicología con Residencia en Terapia Familiar por la Universidad Nacional Autónoma de México (UNAM). Doctor en Psicología en el área de Psicología de la Salud por la UNAM. Tutor en educación e-learnig, cumpliendo con los estándares establecidos, relacionados con las tareas de orientación, planificación y desarrollo de aprendizajes por parte de la UNAM. Posee un Diplomado en Formación del Docente en Educación a Distancia por parte de la Coordinación de Universidad Abierta y Educación a Distancia (CUAED-UNAM) así como un Posgrado en Especialización de Entornos Virtuales de Aprendizaje por parte de la Organización de Estados Iberoamericanos (OEI). Es miembro y fundador de la Asociación de Profesionales e Investigadores en Ciencias de la Educación a Distancia (APICED). Miembro y fundador del Grupo de Investigación en Procesos Psicológicos y Sociales (GIPPS). Fue consultor externo de la Universidad Tecnológica de México (UNITEC); así como docente en el Diplomado de Hipnosis y Estrategias Ericksonianas del Instituto Miltón H. Erickson de Ciudad Nezahualcoyotl. Se desempeñó como terapeuta familiar y grupal de la Subsecretaria del Sistema Penitenciario del Gobierno del Distrito Federal. Ha sido colaborador en diversos proyectos de investigación dentro de la UNAM y en el Consejo Nacional de Fomento Educativo (CONAFE). Cuenta con más de 150 ponencias en foros científicos y especializados sobre educación, salud y psicología clínica en eventos nacionales e internacionales. Se ha presentado como ponente en diversos eventos científicos especializados a nivel internacional en Cuba, Perú, Republica Dominicana, Colombia, Brasil y España. Ha escrito como colaborador doce capítulos de libro relativos a la psicología y la salud, 38 publicaciones en memorias en extenso y 14 artículos en revistas especializadas. Del 2009 al 2011 se desempeñó como Presidente del Claustro de Psicología de la Salud de la Carrera de Psicología en el Sistema de Universidad Abierta y Educación a Distancia de la UNAM. En 2013 y 2014 fungió como Coordinador del Comité Científico dentro del Sistema de Universidad Abierta y Educación a Distancia de la FESI-UNAM. De 2014 a 2016 fungió como miembro del Comité Académico de Planeación del SUAyED Psicología. De 2016-2017 participó como miembro del Comité Académico Auxiliar del SUAyED Psicología y como representante de la carrera ante el Comité Académico Auxiliar de la División de Investigación y Posgrado de la FES Iztacala. Ha coordinado proyectos de investigación financiados por el Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT) y proyectos académicos financiados por el Programa de Apoyo a Proyectos para la Innovación y Mejoramiento de la Enseñanza (PAPIME). \nActualmente es profesor de Tiempo Completo Asociado “C” del SUAyED Psicología en el área de Psicología de la Salud y Clínica. Desde 2017 forma parte del Comité de Cambio Curricular del SUAyED Psicología y actualmente es miembro del Sistema Nacional de Investigadores (SNI) del Consejo Nacional de Ciencia y Tecnología (CONACyT) y responsable académico de proyectos financiados por el Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT) y por el Programa de Apoyo a Proyectos para la Innovación y Mejoramiento de la Enseñanza (PAPIME) de la DGAPA-UNAM.\nJunto con la Mtra. Blanca Delia Arias García cordina el Laboratorio de Ciencia y Tecnología para la Investigación en Ciencias Sociales y de la Salud (LaCiTICSS) en donde actualmente se desarrollan lineas de investigación relacionadas con procesos familiares, socialización sexual, prevención de conductas sexuales de riesgo, psicología positiva y el desarrollo de cursos autónomos en línea para el aprendizaje autogestivo. \nE-mail: david.enriquez@iztacala.unam.mx\nDirección: Facultad de Estudios Superiores Iztacala, UNAM, Torre Académica de Tutorías, Segundo Piso, Cubículo 34. \n\n\n",
"fields":"Proceso terapéutico, Evaluación conductual, Salud sexual, Procesos familiares"
},
{
"name":"LIC. DIANA EMIRETH RIOS LOPEZ",
"email":"diana.rios@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"c4d8de5d3bb479dc88a4e8da55e17af7",
"mainfield":"Basico",
"cv":"Actualmente cuento con la Licenciatura en Psicología emitida en el año 2007, estudié la carrera técnica en Administración de Recursos Humanos. Anteriormente trabajé en la Secretaría de Desarrollo Social en el área administrativa y brindando atención psicológica a usuarias víctimas de violencia familiar.\n\nActualmente me desempeño como académica en educación en línea a nivel superior en el suayed de la carrera de Psicología y como psicóloga clínica en el ámbito hospitalario. El año pasado escribí un libro recopilando las experiencias en la atención psicológica de usuarias receptoras de violencia familiar, el cual fue publicado vía digital. \n\nTrabajo generalmente de manera individual, sin embargo también puedo trabajar en equipo. Soy una mujer responsable, tolerante y paciente. Asumo las consecuencias de mis acciones. En mi tiempo libre me gusta leer, aprender sobre cosas distintas, el cine, la música, convivir con familia y amigos,  explorar diferentes tipos de comida y viajar. \n\nContacto: diana.rios@iztacala.unam.mx",
"fields":""
},
{
"name":"MTRA. DIANA NATALIA LIMA VILLEDA",
"email":"diana.lima@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"f073618677bda882d45691c6cfe10dcb",
"mainfield":"Educativa",
"cv":"Licenciada y Maestra en Psicología. Actualmente es postulante a Doctor en Psicología en el Programa de Maestría y Doctorado en Psicología en la Universidad Nacional Autónoma de México (UNAM).  Es coautora de publicaciones en revistas arbitradas, capítulos de libro y memorias de congresos. \nSe ha desempeñado como tutora de estudiantes con problemas de aprendizaje desde hace siete años. Impartió clases en ambientes presenciales y desde hace cinco años se desempeña como docente en ambientes virtuales de aprendizaje; actualmente es tutora en línea en el Programa de Psicología en Línea en la Facultad de Estudios Superiores Iztacala.\nSus intereses profesionales y de investigación se encuentran en la mejora y análisis de los procesos de enseñanza-aprendizaje, recientemente sus actividades se han enfocado en la figura del tutor en línea y en el uso tanto de rúbricas con características psicométricas como de infografías didácticas en ambientes virtuales como herramientas de aprendizaje.\ncontacto: diana.lima@iztacala.unam.mx\ndnatalialv skype\n",
"fields":"Tutoría, Problemas de aprendizaje, Educación en línea"
},
{
"name":"LIC. DULCE MARIA VELASCO HERNANDEZ",
"email":"dulce.velasco@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"6f566835108432bb98aa194571a84624",
"mainfield":"Salud",
"cv":"Soy Licenciada en Psicología por la Universidad Nacional Autónoma de México, Campus Iztacala, tengo un Diplomado en Psicología Forense avalado por la UNAM, conocimientos en Psicopatología, aplicación e interpretación de pruebas psicométricas, mismos que ejercí en el Colegio Mexicano de Psicología Criminal y forense, como evaluadora, realizando entrevista psicológica e integración de reportes para la elaboración de dictámenes.  \n\nActualmente  me desempeño como académica en el Sistema de Educación a Distancia SUAyED, colaboradora en diferentes proyectos del Grupo de Investigación en Procesos Psicológicos y Sociales (GIPPS)  tales como “Evaluación de factores de riesgo de salud sexual para la prevención y tratamiento en mujeres y hombres privados de la libertad”, Evaluación de Factores de riesgo de salud sexual para la prevención y tratamiento en adolescentes en conflicto con la ley”, así como, en la realización del curso en linea autogestivo \"Construcción de Instrumentos en Psicología\"\n\nHe tomado diversos cursos y talleres sobre terapia familiar sistémica,  psicopatología, trastornos de la personalidad, victimología, violencia de género y metodología, medición y estadística en psicología. Actualmente estoy cursando dos diplomados, uno en \"Docencia para la Educación a Distancia\" en la CUAED, y el segundo en \"Técnicas de Intervención en Adicciones\" por el Instituto para la Atención y Prevención de la Adicciones\" (IAPA),  ya que considero fundamental la capacitación y formación constante en las diferentes áreas que abarca el campo de la psicología.   \n\nInformación de contacto: dulce.velasco@iztacala.unam.mx\nfacebook: Dulce Velasco \n\n \n",
"fields":""
},
{
"name":"MTRO. EBEN EZER OVIEDO RODRIGUEZ",
"email":"eben.oviedo@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"4b75171d6d058b441333c9af0b804973",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. EDITH GONZALEZ SANTIAGO",
"email":"edith.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"3b8cfe1b5a953fe40b6ec966b0332cdb",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. EFRAIN TREJO DIAZ",
"email":"efrain.trejo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"867572caec4da05981ab60406a5e6343",
"mainfield":"Basico",
"cv":"Efraín Trejo Díaz.\n\nSoy psicólogo egresado de la Facultad de Estudios Superiores Iztacala. Aunque actualmente me estoy concentrando más en mi desarrollo como profesional en el campo de la psicología y me apasiona actualizar constantemente mis conocimientos en esta disciplina,  desde hace 11 años me dedico principalmente al área de enseñanza de inglés como lengua extranjera en diversos entornos educativos y laborales. He realizado funciones de enseñanza de idiomas en cursos implementados en centros especializados en enseñanza de idiomas, instituciones privadas a nivel medio superior y superior y empresas nacionales e internacionales, como SIEMENS, JUMEX y SPRAYING SYSTEMS, entre muchas otras. Asimismo, he complementado mi labor docente con actividades especializadas en el área de idiomas, como labores de traducción e interpretación. Cuento con certificaciones nacionales e internacionales que dan fe de mi nivel actual de inglés: C2, clasificado como usuario avanzado del idioma de acuerdo a los estándares internacionales vigentes. Me especializo en enseñanza de inglés avanzado y/o dirigido a proyectos especializados, como preparación para certificaciones internacionales o desarrollo de habilidades específicas. De la misma forma, cuento con experiencia laboral en el área de consultoría empresarial especializada, principalmente relacionada con mi dominio del idioma inglés.  Como resultado de lo anterior he desarrollado habilidades de enseñanza en forma presencial, mixta y a distancia. \n\nActualmente me desempeño como docente de lengua extranjera: inglés, en el  CELEX del CECyT 3 del Instituto Politécnico Nacional (IPN) y en la Universidad del Valle de México (UVM). De la misma forma, realizo labores como profesor de asignatura en la licenciatura de psicología, modalidad SUAyED, en la FESI/UNAM. Asimismo, desarrollo labores de consultoría y asesoría empresarial relacionadas con el área de psicología organizacional, específicamente en lo que tiene que ver con capacitación y selección de personal. En esta labor combino mis conocimientos de inglés y psicología. No tengo problema en realizar actividades de forma individual o en equipo, aunque prefiero trabajar de forma individual.  Me encanta todo lo relacionado con el área de enseñanza y capacitación, y  actualmente me esfuerzo por aumentar mis conocimientos en psicología educativa y organizacional. Sin embargo, esto implica que mi carga actual de trabajo y actualización profesional generalmente me lleva a tener horarios muy variados y complejos. De la misma forma, aunque no tengo inconvenientes para comunicarme y establecer relaciones interpersonales, normalmente prefiero limitar el contacto social en el entorno laboral a los aspectos estrictamente relacionados con mi labor profesional, por lo que mis  estudiantes y compañeros de trabajo normalmente me describen como una persona alegre, sociable y profesional pero relativamente distante en lo que tiene que ver con aspectos ajenos a mi labor profesional.\n\nEn el campo de la enseñanza, mi estilo de trabajo se basa en la adaptación al medio, buscando siempre enfocar mi estilo de enseñanza en las necesidades de trabajo del estudiante y la modalidad implicada. Gusto de compartir con los demás lo que he aprendido y no tengo problema en repetir la información presentada. Asimismo, busco desarrollar e implementar estrategias que me permitan maximizar el aprovechamiento del estudiante. De la misma forma, me gusta establecer canales de comunicación que me permitan adaptarme adecuadamente a las necesidades del estudiante durante el desarrollo del curso. Podría decirse que la enseñanza es mi vocación.  Con todo, no asigno tareas ni actividades extras de evaluación al final del periodo escolar ni dispenso trato preferencial a ningún estudiante, por ningún motivo. En el campo laboral en general, mi estilo de trabajo se basa en separar los aspectos emocionales y personales de mis labores profesionales. Es decir, mientras mi actividad profesional no implique un conflicto legal o ético, la persona puede confiar en que realizaré mi mejor esfuerzo para alcanzar los objetivos establecidos por el proyecto, aunque mi opinión y enfoque personal difieran parcial o totalmente de lo solicitado. Mi filosofía personal de trabajo, en cualquier ámbito, se basa en la adaptación al entorno en que me encuentro, buscando siempre obtener el mejor resultado posible, balanceando siempre entre lo solicitado, mis capacidades y habilidades, y los beneficios ofrecidos por el cliente.\n\nEspero poder colaborar con ustedes. ¡Será un placer!\n\nMedios de contacto:\n\nCorreo electrónico principal: efrain.trejo@iztacala.unam.mx\nCorreo electrónico alternativo: atlantisetd@gmail.com (utilizado sólo de forma esporádica, una o dos veces por catorcena) \nSKYPE: etd555unam (previa cita)\nRedes sociales. Facebook: CLX TREJO (perfil utilizado únicamente para aspectos relacionados con labores profesionales, revisado 1 o 2 veces por semana).\n",
"fields":""
},
{
"name":"LIC. ELISA ESTER ORTIZ CRUZ",
"email":"elisa.ortiz@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"2d8d046417f1bdb9b0740e90a2832628",
"mainfield":"Basico",
"cv":"Soy licenciada en Psicología por la UNAM. Mi interés profesional se ha centrado en el estudio de los procesos cognoscitivos y su relación con los correlatos cerebrales. He participado en proyectos de investigación neuropsicológica en poblaciones con TDAH y Autismo. En la consulta clínica apoyo en la evaluación e integración de los reportes neuropsicológicos. Cuento con conocimiento en el uso de técnicas de electroencefalografía y polisomnografía.\n\nActualmente me encuentro desarrollando mi proyecto de doctorado en Psicología en el área de las Neurociencias de la Conducta, donde estudio las oscilaciones cerebrales asociadas a procesos de la percepción visual.  \n\nMe interesa actualizarme en temas relacionados con las neurociencias, psicofisiología y cognición, así como evaluar las implicaciones que tienen estos conocimientos en los diferentes ámbitos de la vida.  \n\nelisa.ortiz@iztacala.unam.mx",
"fields":""
},
{
"name":"ESP. ELIZABETH MONTECILLOS PEÑA",
"email":"elizabeth.montecillos@iztacala.unam.mx",
"grade":"Especialidad",
"avatar":"a32489ab1dcebbaa95e98c03f67f910e",
"mainfield":"Basico",
"cv":"Soy profesora de Asignatura A de la licenciatura en Psicología del SUAyED, desde el año 2006. Estudié una especialidad en Diseño de Entornos Virtuales de Aprendizaje, cuento con 5 diplomados: Formación Docente en Educación a Distancia, formación de Psicoterapeutas desde el Enfoque Centrado en la  Persona, Docencia para la Educación a Distancia, Formación de Psicoterapeutas desde el modelo de Reconstrucción Experiencial, y  Aplicaciones de las TICs para la enseñanza. He sido coordinadora académica del Programa Institucional de Asesorías en el CCH Naucalpan, participante en el  Proyecto de Vinculación Estudiantil en la FES Iztacala, coordinadora del claustro académico en Procesos Socioculturales, psicoterapeuta en la A.C. Atención a Niños y Adolescentes en riesgo (ANAR), profesora de asignatura en el Instituto Tecnológico y de Estudios Superiores de Monterrey (ITESM), campus estado de México y cuento con una certificación como evaluadora  por el Consejo para la Evaluación de la Educación del Tipo Medio Superior A.C (COPEEMS).\n\nActualmente me dedico a la docencia en Psicología en el SUAyED, en módulos del área en Procesos de Desarrollo Humano y Educativo y en Procesos Socioculturales. Soy evaluadora  en CIEE  Consultores (organismo evaluador certificado por el Consejo para la Evaluación de la Educación del Tipo Medio Superior A.C.) y ejerzo la Psicología clínica en la práctica privada.\n\nMi perfil e intereses pertenecen a las áreas educativa y clínica, soy una tutora que se compromete con el trabajo de cada alumno y le doy seguimiento puntual  y cercano. Me defino como una docente perfeccionista y motivada hacia la consecución de las metas que me propongo.\n\nMedios de contacto: elizabeth.montecillos@iztacala.unam.mx",
"fields":"Aprendizaje significativo, autorregulado, estrategias de aprendizaje, planeación educativa, intervención educativa. Psicoterapia desde el enfoque centrado en la persona, Desarrollo Humano, Terapia de reconstrucción experiencial."
},
{
"name":"LIC. ELIZABETH GARCIA VASQUEZ",
"email":"elizabeth.garcia@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"86e176daa6ca633b954505cbcccc9eef",
"mainfield":"Basico",
"cv":"<p>Estudie la licenciatura en Psicología en la Universidad Veracruzana, realice un diplomado en Neuropsicología Infantil en la Benemérita Universidad Autónoma de Puebla (BUAP), y realice la Maestría en Psicología con residencia en Neuropsicología Clínica en la Facultad de Estudios Superiores Iztacala (FESI) en la UNAM. En el área de investigación he publicado artículos y participado como ponente en congresos con temas de Neuropsicología Infantil. Actualmente participo como docente del Centro Interdisciplinario de Ciencias de la Salud (CICS) del IPN en la carrera de Psicología impartiendo materias de: Desarrollo de la infancia y adolescencia, Desarrollo del Adulto y Adulto mayor, Bases Biológicas de la Conducta y Procesos Psicológicos Básicos. Y en el Sistema de Universidad Abierta y a Distancia (SUAyED) en la carrera de Psicología formo parte del Claustro de Neurociencias, asesorando las materias de Introducción a la Neurociencias del comportamiento  y el Campo Aplicado de las Neurociencias del comportamiento.</p>\r\n<p>También continua con la practica profesional a nivel privado y me gusta la danza, la literatura y la música  ;)</p>",
"fields":"Neuropsicologia del desarrollo y neuropsicologia de los trastornos del aprendizaje."
},
{
"name":"MTRA. ELIZABETH FIGUEROA VARGAS",
"email":"elizabeth.vargas@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"ab5e7e2949b438fde328f9cd0894cbd1",
"mainfield":"Educativa",
"cv":"Pasante de Maestría en psicología con residencia en Terapia Familiar y Licenciada en psicología por la Universidad Nacional Autónoma de México. Profesora de la carrera de psicología en el SUAyED.\nActualmente me desempeño como psicoterapeuta en diferentes instituciones privadas. Cuento con experiencia clínica en cuestiones psicosomáticas, depresión, ansiedad,  problemáticas de pareja, violencia, temas comportamentales y emocionales de niños y adolescentes, entre otras. \nHe participado en la atención de mujeres víctimas de violencia en el INMUJERES de la CDMX. Colaboré en la atención de pacientes pediátricos hospitalizados y sus familias en el Hospital Infantil Privado (HIP STAR MEDICA). He desarrollado e impartido programas terapéuticos con perspectiva de género y técnicas corporales para el trabajo emocional en diversas instituciones, incluyendo un trabajo comunitario en la ciudad de Recife en Brasil. \nTengo interés en la explicación de la condición humana y la búsqueda de respuestas integrales a las problemáticas de salud lo que me ha llevado a involucrarme en terapias complementarias que  me permitan intervenir clínicamente desde una mirada alternativa y versátil que no fragmenta al ser humano y que atienda los procesos emocionales de las personas en su contexto.\nPara contactarme: elizabeth.vargas@iztacala.unam.mx, 55 29 68 22 76.",
"fields":""
},
{
"name":"MTRO. EMMANUEL ARKAD PEREZ GUZMAN",
"email":"emmanuel.perez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"b4df331c7c9ac94c5c18a485a97d68e0",
"mainfield":"Organizacional",
"cv":"",
"fields":"Educación, Psicología organizacional "
},
{
"name":"DR. ENRIQUE BERRA RUIZ",
"email":"enrique.berra@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"74c16f5fe08788df5ab72c71b66b47d4",
"mainfield":"Salud",
"cv":"Dr. Enrique Berra Ruiz\nSoy Doctor en Psicología de la Salud, por el programa de posgrado de la UNAM y Licenciado en psicología por la Facultad de Psicología de la UNAM. Actualmente me desempeño como profesor de asignatura en la Licenciatura en Psicología del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) de la Facultad de Estudios Superiores Iztacala de la UNAM y como profesor titular la Universidad Autónoma de Baja California, he participado como docente en la Residencia en Gestión Organizacional de la Maestría en Psicología de la UNAM. \n\nMi experiencia en docencia se ha centrado en impartir cursos dentro del campo de la psicología de la salud, psicología clínica, psicología organizacional y metodología de la investigación. En cuanto a la experiencia profesional he impartido más de 90 cursos curriculares y talleres relacionados con temas de estrés, violencia, trastornos de ansiedad, implementación de tecnologías aplicadas a la enseñanza y tratamientos psicológicos. He pertenecido a diversos cuerpos académicos, el comité científico, el comité de evaluación y coordinador del área de la salud de la Coordinación de Educación a Distancia. A la fecha ha dirigido 15 tesis de licenciatura y he participado como sinodal en más de 20 trabajos de titulación, ha dictado conferencias magistrales, cuenta con más de 80 trabajos presentados en congresos nacionales e internacionales, publicaciones en revistas especializadas, publicaciones in extenso de encuentros profesionales, capítulos de libros y coautorías en elaboración de materiales; soy revisor de revistas internacionales y miembro de agrupaciones y sociedades de psicología que promueven la investigación y ejercicio profesional. He recibido un homenaje por el aporte científico y tecnológico por parte de la Legislatura de Córdoba Argentina, y diversos premios por trabajos presentados en eventos especializados nacionales.\n\nMi interés en la investigación psicológica se centra en temas de estrés laboral, estrés y salud, emociones, adolescencia; violencia escolar y familiar; desarrollo de intervenciones psicológicas; uso, empleo y evaluación de tecnologías en la enseñanza, en los tratamientos psicológicos y en los procesos organizacionales, a la fecha me encuentro desarrollando dos investigaciones en el campo organizacional (manejo del estrés y evaluación de satisfacción y clima organizacional), y una en el empleo de tecnologías para el manejo de acoso escolar, a la par colaboro en investigaciones encaminadas en la salud en adolescentes, empleo de realidad virtual como distractor del dolor en pacientes odontológicos, salud sexual, adicciones que son financiados por programas de la UNAM como PAPCA, PAPIIT, PAPIME, por CONACYT y por la UABC.\n\nLa dinámica de trabajo que he seguido desde mi incorporación al campo profesional es el trabajo en equipo en donde cada integrante desarrolle actividades específicas para lograr una meta, permitiendo adquirir habilidades de autorregulación en el trabajo colaborativo, esto se ha caracterizado por la experiencia como organizador de diversos comités científicos y de eventos especializados, para la difusión de la disciplina y del área de la salud.\n\nEl correo electrónico enrique.berra@iztacala.unam.mx es el medio de contacto más eficiente en mi caso dado que lo reviso constantemente para cuestiones académicas, las redes sociales como http://facebook.com/enrique.berra.suayed son medios de socialización que particularmente consulto con menor frecuencia.",
"fields":"Desarrollo de intervenciones psicológicas, Estrés, Emociones, Adolescencia, Violencia escolar y familiar, Uso, empleo y evaluación de tecnologías en la enseñanza y en los tratamientos psicológicos (TIC´s), Desarrollo de instrumentos de evaluación"
},
{
"name":"LIC. ENRIQUE MEJIA GUZMAN",
"email":"enrique.mejia@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"6923bc84c39bcaaa52068106b15334ef",
"mainfield":"Salud",
"cv":"Obtuve los Títulos de Licenciado en Psicología en 2017 y Médico Veterinario Zootecnista en 2004 por la Universidad Nacional Autónoma de México (UNAM). Respecto a Psicología, egresé del Sistema de Universidad Abierta y Educación a Distancia, con área de profundización en Psicología de la Salud. \n\nA partir del semestre 2018-1 me desempeño en la UNAM como Profesor de Asignatura A, de la Licenciatura en Psicología, de los Módulos 101 Introducción a la Filosofía de la Psicología; 503 Psicología Teórica I. El Campo General Teórico de la Psicología de la Salud; y 603 Psicología Teórica II. Los Campos de Aplicación e Intervención en la Psicología de la Salud. En 2003 ingresé al IMSS para realizar actividades normativas orientadas a realizar Promoción de la Salud en comunidades indígenas, campesinas y urbano-marginadas; actualmente soy Titular de la División de Acciones Comunitarias para la Salud del Programa IMSS-PROSPERA. Obtuve el Premio al Servicio Social “Dr. Gustavo Baz Prada” 2017, así como el Primer Lugar en el Certamen de Trabajos Estudiantiles de la Licenciatura en Psicología SUAyED, en el XXXVI Coloquio de Investigación de la FES Iztacala, celebrado en agosto de 2017.\n\nHe desarrollado habilidades directivas, liderazgo, trabajo  orientado al logro de objetivos y solución de problemas. En el ámbito personal, disfruto de pasar tiempo con mi familia, leer, escuchar música y practicar deportes como: fútbol, Lima lama y natación.\n\nEn caso de requerir contactarme favor de escribir a enrique.mejia@iztacala.unam.mx",
"fields":""
},
{
"name":"DR. ERIC ORLANDO JIMENEZ ROSAS",
"email":"orlando.jimenez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"e62a1b531c63f4f3c20aa5f340a8115d",
"mainfield":"Basico",
"cv":"Eric Orlando Jiménez Rosas. En 2006 obtuvo el grado de Doctor en Psicología por parte de la UNAM, especializándose en psicología ambiental y psicología arquitectónica. De 2008 a 2010 realizó una estancia posdoctoral en el Colegio de Posgraduados. Su trayectoria académica y profesional se ha enfocado hacia la docencia e investigación, principalmente en la Facultad de Arquitectura, UNAM. \nSus líneas e intereses de investigación y académicos, se han enfocado hacia la psicología arquitectónica, la psicología en el diseño de paisaje y la psicología del habitante urbano. Sobre estas líneas ha impartido cursos a nivel licenciatura, maestría y doctorado, ha dirigido y asesorado tesis, así como participado en proyectos de investigación y publicado artículos en revistas científicas. \nDesde 2012 labora como académico de Tiempo Completo en la Unidad Académica de Arquitectura de Paisaje de la Facultad de Arquitectura . Desde 2002 es profesor de asignatura de la Licenciatura de Arquitectura de Paisaje. Desde 2010 es profesor del Programa de Posgrado en Arquitectura de la UNAM y desde el 2012 del Programa de Posgrado en Urbanismo. Forma parte del padrón de tutores de ambos programas de posgrado. \nHa participado en diversos proyectos de investigación con apoyos de la UNAM y CONACYT. Colabora actualmente en el Laboratorio de Áreas Verdes y Espacios Públicos de la Facultad de Arquitectura de la UNAM.",
"fields":"Psicología social, Psicología ambiental"
},
{
"name":"DRA. ESPERANZA GUARNEROS REYES",
"email":"esperanzagr@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"cc33823736cedbfd75de331be9e7f406",
"mainfield":"NEE",
"cv":"Mi nombre es Esperanza Guarneros Reyes, soy Doctora en Psicología por la UNAM y profesora de Carrera Titular A definitiva de la Carrera de Psicología SUAyED, también imparto clase en la maestría en psicología, soy responsable del Laboratorio Digital de Desarrollo Infantil LDDI de la FES Iztacala e integrante del Grupo de Investigación en Procesos Psicológicos y Sociales GIPPS, soy integrante del subcomité de ética del SUAyED, mi especialidad son los entornos digitales de aprendizaje, cursos autogestivos en Moodle, la investigación del desarrollo infantil y el lenguaje, la evaluación digital, psicología educativa y de las NEE, además he capacitado a profesores en ambientes virtuales de aprendizaje.\nMi experiencia académica en la UNAM es de 14 años, ingresé como profesora de asignatura con un grupo en psicología escolarizado y un año más tarde en Introducción a la filosofía de la Psic. en SUAyED, he sido jefa del Claustro de NEE, integrante del comité de evaluación, Jefa de la oficina de Desarrollo Académico en dos ocaciones, integrante del Comité Académico de Planeación CAP y del CAAx en SUAyED Psicología, así como múltiples comisiones académicas de la FES Iztacala.\nPor mi actividad en investigación pertenezco al Sistema Nacional de Investigadores SNI , en el 2017 obtuve el premio al Mérito Académico como profesora de carrera por SUAyED, obtuve mi promoción y definitividad, también obtuve el segundo lugar nacional por la dirección de Tesis de Licenciatura en Psicología Educativa, otorgado por la Fundación Silvia Macotela.\nMe gusta trabajar con dedicación y compromiso, apoyando a los que me rodean y en toda actividad donde participo, con mis estudiantes y colegas; transmitir el gusto por mi profesión. Para estar en contacto en Facebook me encuentran por @LDDIUNAM, Esperanza GR, enTwitter @esperanzagr,  hangouts esperanzagr@iztacala.unam.mx, +52 55 56231333 ext. 39855.\n",
"fields":"Desarrollo infantil, Evaluación en procesos educativos, Proyectos PAPIME y PAPIIT, desarrollo humano, aprendizaje, Alfabetización emergente, TIC, Capacitación en NEE"
},
{
"name":"LIC. ESTELA PARRA ESTRADA",
"email":"estela.parra@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"61db266f7e6e910ec936b132f70591c2",
"mainfield":"Basico",
"cv":"Estudié la licenciatura en psicología, he concluido la maestría en Psicoterapia Psicoanalítica. (en proceso de titulación)\n\n He participado en diversas investigaciones entre las que destacan: Buenas prácticas en materia de protección a periodistas en riesgo financiado por Freedom House y Violencia de género, cuerpo y marginación en Instituciones de Educación Superior el caso de la UACM financiada por Conacyt. \n\nTrabajé por más de 20 años en instituciones tanto públicas como privadas dedicadas al desarrollo social y los derechos humanos.Entre las que destacan la Fundación del Centro Histórico donde coordiné el proyecto de Desarrollo Social y el Instituto de las Mujeres de la Ciudad de México donde coordiné el programa de Desarrollo Personal y Colectivo.\n\nHe impartido conferencias, pláticas, talleres y cursos sobre derechos humanos, género, prevención de la violencia, desarrollo social, la salud integral de las mujeres, entre otros en eventos a nivel nacional como internacional.\n\nHe participado como dictaminadora en los programas de coinversión social tanto del Instituto Nacional de las Mujeres como del Instituto Nacional de Desarrollo Social\n\nSoy profesora de Asignatura del SUAyED Psicología en la Fes Iztacala desde el 2014\n",
"fields":"Género, Prevención de violencia, Cultura de paz (resolución de conflictos)"
},
{
"name":"LIC. EVA NORMA ORTIZ GARCIA",
"email":"eva.ortiz@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"78d4d24cf195392409ceffb702cedff1",
"mainfield":"Basico",
"cv":"<p>Egresada de la Universidad Nacional Autónoma de México, realicé mis estudios de Licenciatura en Psicología en la Facultad de Estudios Superiores Iztacala en el Sistema de Universidad Abierta y Educación a Distancia.  Desde el mes de Agosto de 2011 laboro como tutora en el SUAYED, impartiendo el Módulo Antecedentes de la Psicología dirigido a los alumnos de primer semestre; así como el módulo La Investigación Científica en Psicología de segundo semestre. También, colaboro en una Asociación Civil donde me he desempeñado como Coordinadora de Proyectos dirigidos principalmente  a mujeres  y niños, en las áreas de  promoción y prevención de la salud y  proyectos productivos; participo  como  facilitadora  de talleres y pláticas dirigidas a niños, jóvenes y adultos en comunidades de los Valles Centrales del Estado de Oaxaca, con la finalidad de informar, prevenir, y lograr que mediante  la  reflexión  las y los participantes  modifiquen sus representaciones  en pro  de una mejor calidad de vida, estos  temas giran en torno a: equidad de género, violencia doméstica, derechos y obligaciones de los niños, motivación, embarazo adolescente, alcoholismo, drogadicción,  VIH-Sida y salud sexual y reproductiva. Además laboro en la Secretaría de las Infraestructuras y el Ordenamiento Territorial Sustentable del Estado de Oaxaca, en el área de Contratos.</p>",
"fields":""
},
{
"name":"LIC. EVELIN ALEJANDRA GALICIA GOMEZ",
"email":"evelin.galicia@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"a8f05b1100d8d9d4a807d21f96e5bb92",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"MTRA. GABRIELA MENDEZ FLORES",
"email":"gabriela.mendez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"ca5e54329fa4c4770691d71dae54cb60",
"mainfield":"Basico",
"cv":"Estudié la Licenciatura en Psicología y la Maestría en Psicología con residencia en Neuropsicología Clínica en la Universidad Nacional Autónoma de México; mi formación en esta última área me permitió adquirir conocimiento sobre casos geriátricos, genéticos, neuropediátricos, psiquiátricos y paidopsiquiátricos.\n\nEn la actualidad, y desde hace ya casi una década, formo parte de la plantilla docente de la Licenciatura en Psicología en línea, que se imparte en la Facultad de Estudios Superiores Iztacala de la UNAM; específicamente del área de las neurociencias del comportamiento. \n\nEn esta misma instancia, he colaborado en distintos cuerpos colegiados, fungiendo en distintos momentos como: jefa del claustro académico de la plataforma única de conocimientos básicos, miembro del primer Comité Académico Auxiliar de la licenciatura (CAAx) y del Comité Académico de Planeación; actualmente, formo parte del Comité de Evaluación y Modificación del plan de Estudios (CEMPE) de la licenciatura. Además, estuve al frente de la desaparecida jefatura de atención a alumnos durante algunos años.\n\nDesde el año 2002 he ejercido la práctica psicológica en el ámbito clínico, siendo de mi principal interés la evaluación e intervención psicológica y neuropsicológica infantil, ésta última relacionada especialmente con personas con cáncer del sistema nervioso y sus tratamientos.\n\nAdicionalmente, encuentro una gran atracción por la cognición musical, y por temas como la neuroeducación, trastornos del aprendizaje y del neurodesarrollo, así como los derivados de alteraciones neurológicas.\n\nMi cuenta de correo es: gabriela.mendez@iztacala.unam.mx\nGracias.\n",
"fields":"Evaluación e intervención cognitiva en casos de cáncer del sistema nervioso, Evaluación psicológica y neuropsicológica infantil, Evaluación y tratamiento en casos de demencias y patologías adquiridas del sistema nervioso"
},
{
"name":"DRA. GABRIELA EUGENIA RODRIGUEZ CEJA",
"email":"eugenia.rodriguez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"b6d1373ab633e7ed84664135c30f7f79",
"mainfield":"Basico",
"cv":"Soy Licenciada en Psicología por la Facultad de Psicología, UNAM. Estudié la maestría y el doctorado en Antropología Social, en el Instituto de Investigaciones Antropológicas de la UNAM. Realicé dos años de posdoctorado en el Departamento de Psicología, en la FES Iztacala, analizando las condiciones de desigualdad y exclusión en que viven los pueblos ch'oles en Calakmul, su relación con algunos procesos emocionales, con experiencias sensoriales y con procesos de enfermedad, desde una perspectiva sociocultural. Mi segunda actividad profesional se relaciona con la psicoterapia. Soy psicoterapeuta desde el año 2013, he trabajado a nivel individual y con grupos comunitarios. Mi formación en este ámbito se refiere a la Especialidad en Autoconocimiento, Sexualidad y Relaciones Humanas en Terapia de Reencuentro, impartido por Fina Sánz, fundadora del Instituto Terapia de Reencuentro, ubicado en Valencia, España. Cuento con la formación de Experta en Grupos Comunitarios, también por el Instituto Terapia de Reencuentro.\nEn otras actividades, he trabajado en dos Organizaciones de la Sociedad Civil enfocadas en abordar problemáticas de salud, proyectos productivos y proyectos enfocados en el desarrollo, en comunidades indígenas del sureste del país. Participé en el desarrollo del documento titulado “Recomendaciones con enfoque intercultural para la prevención del consumo de alcohol y el alcoholismo en comunidades indígenas”, elaborado en la Comisión Nacional contra las Adicciones. Participé en el Programa “Por una Cultura de No Violencia y Buen trato en la comunidad educativa”, en la Secretaría de Educación del Distrito Federal.\nActualmente soy investigadora en el Centro de Estudios Mayas, que pertenece al Instituto de Investigaciones Filológicas, en la UNAM, y soy profesora en la Licenciatura en Psicología, en el SUAYED, FES Iztacala, en el área de Psicología de la Salud. Por el momento, desarrollo una investigación en comunidades ch’oles en relación con problemáticas de salud mental desde una perspectiva sociocultural. Mis temas de interés son los procesos de salud, enfermedad y atención en pueblos indígenas contemporáneos -principalmente pueblos mayences-; el análisis de los procesos de desigualdad en que dichos pueblos están inmersos y sus consecuencias; el análisis de la dimensión emocional y sensorial de la vida social y de la cultura. Me interesa el uso de metodologías cualitativas -principalmente la etnografía-, pues permiten aproximarnos a la complejidad de la vida social, a su proceso de construcción y transformación permanente. \nMi correo electrónico es eugenia.rodriguez@iztacala.unam.mx\n",
"fields":"Construcción de relaciones de buen trato, Salud sexual y reproductiva, Salud intercultural, Salud en pueblos indígenas, Investigación cualitativa, Subjetividad, Procesos emocionales"
},
{
"name":"MTRA. GABRIELA LETICIA SANCHEZ MARTINEZ",
"email":"gabriela.sanchez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"04a12a79fa3c9f415a3df702c30d9d34",
"mainfield":"Basico",
"cv":"Estudié la Licenciatura en Psicología en al FES Iztacala y obtuve el título con Mención Honorífica. Del mismo modo, estudié la Maestría en Psicología con Residencia en Neuropsicología Clínica en la UNAM. \nSoy Académico del SUAyED desde 2009 en las materias del área de Neurociencias del Comportamiento, Necesidades Educativas Especiales y Psicología Clínica. Asimismo doy consulta privada en Psicología y Neuropsicología Clínica a niños, adolescentes y adultos, en temas como: ansiedad, depresión, orientación educativa, trastornos del aprendizaje, del desarrollo, problemas de neurológicos, alteraciones de la conducta, TDAH, trastornos del lenguaje, entre otros más. Por otro lado, imparto talleres dentro de la FESI dirigidos a los estudiantes del SUAyED, y por parte de mi práctica privada a padres de familia, profesores y otras instituciones.\nAdicionalmente soy entrenadora deportiva con Nivel II en el SICCED, CONADE y SEP, y entreno a los equipos Jaguares de basquetbol desde infantil hasta categoría libre, tanto en la rama varonil como femenil.\nDatos de contacto: gabriela.sanchez@iztacala.unam.mx",
"fields":"Neurociencias, Trastornos del aprendizaje, Del desarrollo, De conducta y adquiridos, Evaluación y tratamiento,  Ansiedad, Depresión"
},
{
"name":"DR. GERMAN ALEJANDRO MIRANDA DIAZ",
"email":"amiranda@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"e429266dde78f1f3e00734c21c8d14a8",
"mainfield":"Educativa",
"cv":"<p>\n\tPsic&oacute;logo Educativo especializado en la educaci&oacute;n, la tecnolog&iacute;a y construcci&oacute;n cultural, doctor en psicolog&iacute;a con &eacute;nfasis en educaci&oacute;n en nuestra casa de estudios.</p>\n<p>\n\t<br />\n\tAcad&eacute;mico adscrito al posgrado en la FES Iztacala y actualmente es responsable de la oficina de prospectiva, planeaci&oacute;n y evaluaci&oacute;n del SUAYED de la misma dependencia.</p>\n<p>\n\tAlgunas otras funciones en las que se ha desempe&ntilde;ado est&aacute;n la consultor&iacute;a privada, responsable de educaci&oacute;n en l&iacute;nea en el Centro de Educaci&oacute;n Continua del Instituto de Investigaciones Econ&oacute;micas en la UNAM, y Subdirector de Desarrollo Acad&eacute;mico a Distancia en el Centro de Alta Tecnolog&iacute;a para la Educaci&oacute;n a Distancia Tlaxcala perteneciente a la UNAM, adem&aacute;s&nbsp; de dedicar su tiempo libre al activismo alrededor de los usos educativos del software libre, los derechos de autor en el &aacute;mbito digital y la cultura libre.</p>\n<p>\n\tM&aacute;s detalles en:&nbsp; <a href=\"http://www.linkedin.com/in/alejandromiranda/es\">http://www.linkedin.com/in/alejandromiranda/es</a><br />\n\t&nbsp;</p>\n",
"fields":"Arreglos educativos, Educación y tecnología, Evaluación educativa,  Aprendizaje en internet, Educación en línea y a distancia"
},
{
"name":"LIC. GIOVANNI GARCIA YEDRA",
"email":"giovanni.garcia@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"7136ac3ce92c6983bf8b09aae62f90c9",
"mainfield":"Clinica",
"cv":"Soy licenciado en psicología y actualmente me desempeño como profesor de SUAyED. Tengo un diplomado en Terapia Narrativa, Intervención Clínica y Comunitaria; he realizado diversos cursos relacionados a la psicología clínica, educativa y de la salud; y he realizado publicaciones en revistas especializadas. \n\nAdemás de la docencia, me dedico a la práctica clínica privada, en la que ejerzo como terapeuta desde hace cinco años, atendiendo casos individuales, de pareja y grupales.\n\nComo profesor me considero servicial, amable y respetuoso. Sobre todo aprecio el interés por aprender y trascender el conocimiento. \n\nPodemos estar en contacto a través del correo de giovanni.garcía@iztacala.unam.mx; también por mi página de Facebook: Giovanni García Yedra; y en Skype por el correo de giovanni.fesiunam@gmail.com",
"fields":""
},
{
"name":"LIC. GISEL GOMEZ ESCOBAR",
"email":"gisel.gomez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"09aa359cfa0ae5a5fee75682ef0f4ec9",
"mainfield":"Basico",
"cv":"Soy Licenciada en Psicología por la Facultad de Estudios Superiores Iztacla - UNAM. Cuento con el grado máximo de Maestría en Ciencias del Comportamiento, orientación en Análisis de la Conducta, por la Universidad de Guadalajara. Realicé una estancia académica en Utah State University (EE.UU.) por mis estudios de Maestría en 2016. Soy profesora de Asignatura “A” del SUAyED Psicología desde 2012. En mi experiencia académica y profesional he participado como colaboradora en convenios entre la UNAM y estancias gubernamentales en el área de Diseño Instruccional, del año 2012 al 2014. Fungí como miembro del Comité Editorial de la Revista Digital Internacional de Psicología y Ciencia Social en el año 2014. He participado como ponente en diversos congresos nacionales e internacionales.\n\nActualmente soy estudiante de Doctorado en el área de Análisis Experimental del Comportamiento en la Facultad de Psicología - UNAM. De igual forma participo en un proyecto de investigación sobre toma de decisiones (desde el enfoque conductual) en niños con y sin problemas de conducta, así como en adolescentes con y sin sobrepeso, actividades llevadas a cabo en el Laboratorio de Investigación Traslacional en Análisis de la Conducta (LITAC) de la misma Facultad. \n\nMi estilo de trabajo con los alumnos se caracteriza por la exigencia constante. Acostumbro solicitar escritos donde los estudiantes deben ejercitar habilidades de análisis, crítica, síntesis y abstracción de la información que van más allá de las actividades donde sólo se requiere de una capacidad memorística. Lo anterior no indica que se menosprecien dichas actividades, sino que por el nivel de estudios y por la formación profesional que demanda nuestra Casa de Estudios, considero que los estudiantes deben ejercitar las habilidades antes mencionadas durante toda su formación como psicólogos. \n\nMis intereses académicos actuales versan sobre dos de los pilares de la UNAM: la docencia y la investigación. Como docente, mi interés es ser una guía para que el estudiante llegue a los aprendizajes esperados, exhortar al crecimiento y mejoras constantes. En cuanto a la investigación, mi área de interés descansa en el enfoque del Análisis de la Conducta, tanto a nivel básico como en el  traslacional. Los temas de mi interés son acerca de cómo se configura la toma de decisiones en diferentes contextos de elección (i.e., tiempo, probabilidad), así como su implicación para la presencia de patrones de comportamiento riesgoso (e.g., hábitos alimenticios y sedentarismo) que resultan en la obesidad.\n\nInformación de contacto: La forma en que puedo ser contactada es mediante el correo electrónico institucional gisel.gomez@iztacala.unam.mx.",
"fields":""
},
{
"name":"DRA. GRISELDA ALBARRAN ITURBE",
"email":"griselda.albarran@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"d0ae02984e7a609089c16d1a9b9322db",
"mainfield":"Basico",
"cv":"Doctora en Psicología de la Educación y el Desarrollo por la UNAM.\n\nDiplomada en Análisis de la Cultura por el Instituto Nacional de Antropología e Historia y el Consejo Nacional para la Cultura y las Artes; Licenciada en Psicología por la Facultad de Estudios Superiores Iztacala, UNAM; titulada con Mención Honorífica.\n\nActualmente cursa el Diplomado ‘Mediación educativa y transformación de conflictos con enfoque de Derechos Humanos’ impartido por la Comisión de Derechos Humanos y la CGFIE del Instituto Politécnico Nacional.\n\nColaboró en el Programa ‘Subjetividad y Sociedad’ coordinado por la Dra. Elvia Taracena Ruiz (q.e.p.d) de la Carrera de Psicología en la Facultad de Estudios Superiores Iztacala-UNAM desde el año 2000 hasta el 2015 en que terminó sus estudios de Doctorado;  haciendo investigación socio-clínica y educativa principalmente con grupos vulnerables como hombres víctimas de violencia sexual, poblaciones callejeras y niños y jóvenes en riesgo. \n\nEs coautora con la Dra. Taracena del  “Modelo Educativo para niños y jóvenes en situación de calle” solicitado por la Secretaría de Educación Pública y la Subsecretaría de Educación Básica. Desarrolló la parte operativa de diversos protocolos de investigación propuestos desde el Programa de ‘Subjetividad y Sociedad’ para la UNAM, la SEP y el Consejo Nacional de Ciencia y Tecnología CONACyT.  \n\nAdicionalmente ha participado en la  co-coordinación de diversos eventos académicos desde 1998 y Seminarios de Titulación desde el año 2006 con enfoque socio-clínico. Ha realizado investigación-intervención sobre implicación de educadores callejeros y docentes de niños en riesgo en México.\n\nSe ha desempeñado como asesora de tesistas en el Doctorado en Filosofía Gestalt de la Universidad Gestalt de América UNIGEA; la Licenciatura en Psicología de la FES Iztacala, UNAM y en la carrera de Psicología del SUAyED en la misma entidad.\n\nHa sido docente de sistemas presenciales en niveles de Doctorado, Maestría y Licenciatura tanto de universidades públicas como privadas en las áreas de Psicología, Filosofía y Ciencias de la Salud.\n\nHa sido Miembro de Comités Tutoriales de Tesis en los siguientes proyectos:\n \nDoctorado\n\n•\tEl embarazo no planeado como evento significativo. Implicaciones en la maternidad.\n•\tLa búsqueda espiritual desde las creencias de la Nueva Era. Identidad e Implicación.\n•\tLa formación en resiliencia para niños en una casa - hogar cristiana.\n•\tCriterios para la formación de un Programa Educativo de Desarrollo Humano para jóvenes desde la Filosofía Gestalt.\n\nLicenciatura\n\n•\tLa entrevista cualitativa como una alternativa metodológica para la contratación de personal en una mediana empresa.\n•\tEl papel del Psicólogo como capacitador del personal en la inmobiliaria: Casas Geo.\n•\tAnálisis de la trayectoria social de un joven mexicano con VIH.\n•\tAplicación de un Taller Productivo para Niños y Jóvenes en Situación de Calle.\n•\tPiloteo de la materia de Ciencias Naturales del Modelo Educativo para Niños y Jóvenes en  Situación de Calle.\n\nDesde el año 2012 el SUAyED de la FES Iztacala la acreditó como Docente en Línea y ha participado en módulos de áreas de salud, clínica, educación y desarrollo, psicología teórica, social y comunitaria, así como en la conducción de Manuscritos Recepcionales y organización de eventos académicos presenciales y moderación de Simposios Virtuales.\n\nHa participado en diversos comités de Arbitraje para la Subsecretaría de Educación Básica de la SEP, el Consejo Nacional para el Fomento Educativo CONAFE en varias convocatorias y en Revistas Arbitradas como Sinéctica de la Universidad de Guadalajara.\n\nFue Coordinadora del Comité Científico del Primer Encuentro Anual de Estudiantes de Psicología organizado por la Coordinación de Educación a Distancia y la Academia de los Sistemas de Educación Presencial y a Distancia del SUAyED de la FES Iztacala, UNAM.\n\nHa desarrollado trabajo clínico y de salud mental de manera ininterrumpida desde el año 1998 tanto de manera presencial como virtual en México y en el extranjero, también se ha desempeñado como investigadora en área clínico-social de la organización Metáfora A. C. Sociología Clínica y Psicoanálisis A. C., como asesora de la Dirección de Atención Comunitaria de la Fundación  de Apoyo a la Juventud  I. A. P., como coordinadora de Grupos de Implicación e Investigación GII en el  Instituto Psicoanalítico Nezahualcóyotl A. C, como consultora para Jóvenes Constructores de la Comunidad A. C., y como Psicoterapeuta del Área de Orientación Psicológica en la Escuela Superior de Física y Matemáticas ESFM, del IPN.\n\nHa participado como ponente en foros nacionales e internacionales.\n\nLas Conferencias Magistrales que ha impartido son:\n\n•\t‘El trabajo educativo con niños en riesgo social: una propuesta de participación de diversos actores sociales’ para el DIF de Oaxaca.\n•\t‘Implicación del personal educativo en el trabajo con poblaciones vulnerables’ dentro del Primer Foro Estatal: Reflexión y Acción en torno al trabajo infantil del DIF Morelia, Michoacán.\n•\t‘El trabajo infantil como problema social complejo: análisis y una propuesta de abordaje’ en el marco del Día Internacional contra el trabajo infantil, para el DIF de Uruapan, Michoacán.\n\nEn los últimos tres años también ha dictado las Conferencias:\n\n•\tEl papel del acompañamiento parental en el estudiante de Nivel Superior.\n•\tEstudios superiores en jóvenes mexicanos: competencias científicas,  creatividad y relación con el entorno.\n•\tEl trabajo con poblaciones en situación de calle desde el enfoque socio-clínico: investigación e intervención.\n•\tLos problemas de alimentación y su relación con la angustia: una comprensión desde el Enfoque Clínico.\n•\tLa Dependencia y la Co-dependencia Emocional: cuando el equilibrio las emociones y los derechos se ha perdido.\n•\t¿Amor nutriente o relaciones con tintes amorosos que en realidad son de dominación y violencia?\n•\tLa conformación de estrés en estudiantes de Nivel Superior y una propuesta Socio-Clínica para su afrontamiento.\n•\tLa Psicología y la Psicoterapia en la Salud de estudiantes de Nivel Superior.\n•\tTrabajo colaborativo y competitividad: Una propuesta de eticidad para cursar estudios superiores.\n•\tEl papel de los diferentes actores educativos en la salud de las/los jóvenes estudiantes.\n•\tLos Estudios Superiores de las/los Jóvenes: Exigencias y Momentos críticos en la familia.\n\nEs co-autora junto con la Dra. Elvia Taracena Ruiz (q.e.p.d) de las siguientes publicaciones, mismas que han sido editadas por la UNAM, la FES Iztacala, la Organización Metáfora A. C. Sociología Clínica y Psicoanálisis así como la Subsecretaría de Educación Básica -SEB- de la Secretaría de Educación Pública.\n\n•\tUn enfoque Socio-Clínico del fenómeno callejero.\n•\tEducación para poblaciones callejeras: reflexiones sobre un Modelo Educativo y el Perfil de los Educadores.  \n•\t Modelo Educativo para niños y jóvenes en situación de calle.\n•\tProblemas Sociales, de Salud y Educación.\n•\tSituación y realidad de los niños en riesgo en México.\n\nHa realizado actividades de investigación psico-social, educativa y de salud para las siguientes instituciones:\n\n•\tJóvenes Constructores de la Comunidad A. C. como Investigadora Externa del “Programa para la inserción social y laboral en jóvenes en condiciones de riesgo y vulnerabilidad”.\n•\tMimesis Consulting como Investigadora del Proyecto “Expectativas de Consumo de agua entre las/los mexicanas/os”.\n•\tMetáfora A. C. Sociología Clínica y Psicoanálisis / Subsecretaría de Educación Básica SEB  / Secretaría de Educación Pública SEP / Dirección General de Desarrollo de la Gestión e  Innovación Educativa DGDGIE como Investigadora del Proyecto “Perfil actual de Educadores de Calle que trabajan en Instituciones públicas y/o privadas, con miras a su Profesionalización”.\n•\tMetáfora A. C. Sociología Clínica y Psicoanálisis como Investigadora para Proyectos  Educativos y Psicosociales.\n•\tDirección General de Desarrollo de la Gestión e Innovación Educativa de la SEP  y Metáfora A. C.  Sociología Clínica y Psicoanálisis como Coordinadora de planeación y diseño del  “Modelo Educativo para niños y  jóvenes en Situación de Calle”.\n•\tFundación de Apoyo a la Juventud I. A .P como Asesora Externa en el Área de la Dirección de Desarrollo Comunitario.\n\nCuenta con veinte años de experiencia clínica como Psicoterapeuta y dieciocho años como docente e investigadora cualitativa,  trabajando desde el enfoque socio-clínico.  \n\nPor segunda ocasión es Coordinadora de la Red de Género de la Escuela Superior de Física y Matemáticas del Instituto Politécnico Nacional; está a cargo de los Programas de Orientación Psicológica y Psicosocial; ha sido Miembro de su Comité de Seguridad y Contra la Violencia COSECOVI y ha sido invitada a participar en diversas ocasiones en la Comisión de Honor y Justicia por el H. Consejo Técnico Consultivo de la misma institución desde el año 2013.\n\nHa sido parte del Comité Organizador del Segundo Ciclo de Conferencias de Salud Integral para los estudiantes de la ESFM del IPN y ha colaborado en la implementación de las Primeras, Segundas y Terceras “Jornadas de Contención y Escucha Clínica para madres y padres de familia” desde el año 2013. \n\nLas líneas de investigación que actualmente trabaja son: a) Investigación Cualitativa, b) Enfoque socio-clínico, c) Poblaciones Vulnerables, d) Niños en riesgo de callejerización, d) Análisis de Implicación.\n",
"fields":"Educación, Salud, Enfoque Clínico, Poblaciones Vulnerables, Niños y jóvenes en situación de calle, Condiciones sociales de la Violencia, Abuso-Violación Sexual-Sobrevivencia; Subjetividad, Lazo Social"
},
{
"name":"MTRA. GUADALUPE MORENO ARRIAGA",
"email":"guadalupe.moreno@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"ec19a664bba5a59366ac65727128d934",
"mainfield":"Educativa",
"cv":"<p>\n\tHablare un poco de mi me llamo Guadalupe Moreno Arriaga, actualmente soy soltera, vivo en Nicol&aacute;s Romero, soy orgullosamente egresada de la Facultad de Estudios Superiores Iztacala a los 26 a&ntilde;os. Desde el 2008 he laborado en el &aacute;rea cl&iacute;nica en dos instituciones &ldquo;UCELT&rdquo; y en &ldquo;TU NECESIDAD ES PRIMERO&rdquo; en el 2010 al 2011 trabaje como dise&ntilde;adora instruccional en la FES Iztacala y posteriormente en Aura interactiva, en el mismo a&ntilde;o me inserte en educaci&oacute;n a distancia impartiendo tutor&iacute;as de 1&deg;, 2&deg; y 3&deg; semestre en el &aacute;rea educativa, en 3&deg; semestre organizacional y por ultimo en 5&deg; cl&iacute;nica, ser&eacute; quien los acompa&ntilde;e en su proceso de aprendizaje. y actualmente estoy en la maestr&iacute;a en la IBERO con el nombre de Dise&ntilde;o De Proyectos Educativos, tengo dos diplomados en la UNAM con los nombre de Diplomado Aplicaciones de las TIC para la ense&ntilde;anza y Diplomado para el perfeccionamiento docente del dominio de las TIC en los ambientes virtuales presenciales y a distancia&rdquo; me encanta tomar una diversidad de cursos de actualizaci&oacute;n para una mejor docencia en l&iacute;nea.</p>\n",
"fields":"Gestionar, Planear, diseñar y desarrollar materiales digitales para modalidades en línea, híbridas y presenciales, Incorporar tecnologías educativas en la gestión de proyectos de enseñanza-aprendizaje y de capacitación, Diseñar e instrumentar diag"
},
{
"name":"LIC. GUSTAVO MONTALVO MARTINEZ",
"email":"gustavo.montalvo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"54dc26a962cb716e6171bd5737311b87",
"mainfield":"Clinica",
"cv":"<p>\n\tMi nombre es Gustavo Montalvo Mart&iacute;nez; soy psic&oacute;logo por profesi&oacute;n y vocaci&oacute;n; curs&eacute; la carrera de psicolog&iacute;a en mi &ldquo;Amada FES Iztacala&rdquo; y egres&eacute; en el a&ntilde;o 2003. Desde entonces a la fecha, he colaborado y trabajado orgullosamente para la UNAM, propiamente para la FES Iztacala. Durante mi formaci&oacute;n, tuve la fortuna de pertenecer al Programa de Alta Exigencia Acad&eacute;mica (PAEA), en donde particip&eacute; en algunas investigaciones y actividades las cuales encaminaron mis pasos a la investigaci&oacute;n y docencia; de igual manera dentro del programa, particip&eacute; en el Primer Foro de Experiencias PAEA, siendo finalista y representando a la carrera de Psicolog&iacute;a.</p>\n<p>\n\tEn el a&ntilde;o 2004, obtuve el premio al servicio social &ldquo;Gustavo Baz Prada&rdquo; lo cual me llena de satisfacci&oacute;n por el hecho de que mi peque&ntilde;o granito de arena aport&oacute; en algo la labor que no debemos olvidar realizar: La ayuda al pr&oacute;jimo.</p>\n<p>\n\tActualmente, contin&uacute;o en proceso formativo preparando mi tesis para obtener el grado de Maestro en Educaci&oacute;n.</p>\n",
"fields":"Tópicos del Enfoque Cognitivo Conductual, Depresión, Habilidades Sociales"
},
{
"name":"DRA. HELENA ROMERO ROMERO",
"email":"helena.romero@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"affe8ebb55420c5ff5bb335f39d4880a",
"mainfield":"NEE",
"cv":"Egresada de la FES Iztacala de la licenciatura en Psicología. Doctorado en Psicología en el campo de las Neurociencias del Comportamiento. Actualmente soy profesor de asignatura “A”  por parte de SUAyED psicología y Ayudante de profesor de asignatura por parte de la maestría en Psicología con residencia en Neuropsicología Clínica desde hace 9 años. Asimismo, soy la responsable del diplomado Evaluación y Diagnóstico de los procesos cognoscitivos desde la Neuropsicología. \n Los últimos 16 años he trabajado en la evaluación y diagnóstico de niños y adolescentes con autismo, retraso en el desarrollo, problemas de aprendizaje y principalmente con niños con trastorno por déficit de atención con hiperactividad. He colaborado en diferentes proyectos en el laboratorio de neurometría en los que se utiliza la técnica electrofisiológica de los potenciales relacionados con eventos y la valoración neuropsicológica. También he participado en proyectos PAPIME y PAPIT. \nParte de mis intereses profesionales es el diseño e intervención en niños, principalmente con problemas de aprendizaje y trastorno por déficit de atención con hiperactividad.\n\nInformación de contacto: helena.romero@iztacala.unam.mx ",
"fields":"Trastorno por déficit de atención con hiperactividad, Problemas de aprendizaje, Trastornos del desarrollo"
},
{
"name":"MTRA. HELENE JUDIT LOPEZ RODRIGUEZ",
"email":"helene.lopez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"4864ea2148bd310c1deceaaf6fe302df",
"mainfield":"Clinica",
"cv":"Soy Maestra en Psicología con Residencia en Terapia Familiar por la UNAM, me gradué con honores en la Licenciatura en Psicología de la FES Iztacala, soy Tanatóloga Familiar por la Sociedad Española e Internacional de Tanatología en México, he cursado diplomados y diversos cursos especializados en docencia para la educación media y superior en modalidad presencial,  e-learning y b-learning. En mi desarrollo profesional; trabajé como coordinadora del programa Gente Joven de la Fundación Mexicana de Planeación Familiar MEXFAM,   fuí coordinadora de capacitación a Comités Comunitarios en el Programa Oportunidades de la Secretaría de Desarrollo Social, fui coordinadora de capacitación en empresas privadas, laboré como Psicopedagoga en el Colegio de Ciencias y Humanidades de la UNAM, fuí responsable de la Unidad de atención a padres en dicha institución,  laboré como diseñadora instruccional de la Coordinación de Universidad Abierta y Educación a Distancia de la UNAM,  y he sido docente presencial, y docente en linea en la SEP y la UNAM con 9 años de experiencia.\n\nHe realizado investigación  y programas de intervención para atender a pacientes y familiares de personas con diversas enfermedades crónico degenerativas (leucemia, hemofilia, diabetes, enfermedad renal crónica, cáncer de mamá), y en atención sanitaria de primer nivel, razón por la cuál en 2008 obtuve el reconocimiento por haber asesorado un trabajo ganador del premio al servicio social \"Dr. Gustavo Baz Prada\". He estudiado el impacto de la muerte en el personal de salud, y también trabajo con  jóvenes con ideación e intento suicida  en el desarrollo de su resiliencia personal y familiar con el  enfoque de terapia breve centrada en soluciones. Soy terapeuta personal, familiar y de pareja, y  aquí en SUAyED imparto asignaturas en el área de Psicología Clínica y de la Salud.\n\nDisfruto mucho de mi profesión, me gusta el trabajo clínico y educativo, sobretodo en proyectos que brindan atención a las comunidades más vulnerables, creo firmemente que poder tocar la vida de alguien es un privilegio y una responsabilidad enorme que debemos atender dando lo mejor de nosotros, por ello como docente procuro siempre promover el desarrollo integral de conocimientos, habilidades y actitudes profesionales de mis estudiantes.\n\nMi dirección de contacto es: helene.lopez@iztacala.unam.mx",
"fields":"Intervención cognitivo conductual  Familia, Resilencia "
},
{
"name":"LIC. INTI SOFIA ECHEVERRIA LOPEZ",
"email":"inti.echeverria@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"25405f46f7ff1837e26214f93930b647",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. IRMA BETZABE CUELLAR HERRERA",
"email":"irma.cuellar@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"19ea129a4b1496925d29ac1e59d14365",
"mainfield":"Basico",
"cv":"Psicóloga egresada de la FES Iztacala, UNAM y actualmente curso la maestría en Formación Docente. He realizado diferentes estudios enfocados al ámbito educativo en diversas instituciones públicas y privadas. \n\nTengo más de 14 años de experiencia laboral en el área educativa en el nivel medio superior y superior, la cual es una de las prácticas que más disfruto.\n\nDesde hace cuatro años me incorporé como tutora en el SUAyED, y simultáneamente colaboro en el área administrativa en la Universidad Abierta y a Distancia de México UnADM, en donde tengo más de 7 años.\n\nInformación de contacto: irma.cuellar@iztacala.unam.mx \n",
"fields":""
},
{
"name":"DRA. ISABEL PEREZ VARGAS",
"email":"isabel.perez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"d7a0e668f7695b82ba8e5869d9864dad",
"mainfield":"Clinica",
"cv":"Licenciada y maestra en psicología por la UNAM,  con residencia en terapia familiar. Doctora en Psicología por la Universidad de las Américas, Distrito Federal. Estudios de desarrollo y género en Canadá, así como de gerontología en España. Experiencia en el área de psicología clínica en el contexto de rehabilitación, así como consultora de proveedores de servicios a adultos mayores y calidad de vida. Experiencia en vigilancia de aspectos bioéticos en investigación humana y asesoría metodológica de proyectos de investigación.  \n\nActualmente me dedico a la investigación en el campo psicogerontológico en general y promoción de salud en adultos mayores. \n\nTrabajo inter y multidisciplinariamente en los temas ya descritos, así como amplia apertura a distintas metodologías, tanto cuantitativas como cualitativas. Amo la naturaleza y las diversas formas de vida. \n\nContacto en correo electrónico isabel.perez@iztacala.unam.mx\n",
"fields":"Psicogerontología, Clínica de familia, Adolescentes, Niños con NEE."
},
{
"name":"MTRO. IVAN ROMERO DE LA ROSA",
"email":"ivan.romero@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"9d3412a5fe061fe7c80a215129dcd2eb",
"mainfield":"Basico",
"cv":"<p>Estimad@s compañer@s. Les doy la más cordial bienvenida a este ambiente virtual, en el  cual voy a fungir como su tutor a lo largo del semestre, <a href=\"mailto:acompa%C3%B1andol@s\">acompañandol@s</a> en sus procesos de autorregulación del aprendizaje.</p>\r\n<p>Con respecto a mi formación académica, soy Licenciado en Psicología por la Universidad Autónoma Metropolitana. Tengo el grado de maestro en Psicología  por la F.E.S Iztacala con especialidad en terapia familiar. He cursado el diplomado en perfeccionamiento docente, dominio de las TIC´S en ambientes virtuales y cursos relacionados con el diseño de actividades y planeaciones a partir de la Web.</p>\r\n<p>Mi experiencia profesional está enfocada al área clínica, desempeñándome como terapeuta en la clínica psiquiátrica,  y en centros de salud, trabajando con familias y parejas. </p>\r\n<p>Actualmente trabajo como Terapeuta familiar y de pareja, en mi consulta privada.</p>\r\n<p>En el área educativa, me he enfocado a la evaluación de los aprendizajes así como también al diseño de talleres dirigidos a niñ@s, <a href=\"mailto:maestr@s\">maestr@s</a> y padres de familia.</p>",
"fields":""
},
{
"name":"MTRO. IVAN ENRIQUE PICAZO MARTINEZ",
"email":"enrique.picazo@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"0c0a24420594693ebb7a71d426575958",
"mainfield":"Basico",
"cv":"<p>\n\tLicenciatura en psicolog&iacute;a con Menci&oacute;n Honorifica Por la UNAM, FES Iztacala</p>\n<p>\n\tMaestr&iacute;a en Pedagog&iacute;a con especialidad en Gesti&oacute;n Educativa</p>\n<p>\n\tActualmente funjo como Jefe del Departamento de Desarrollo Institucional en la UNAM, FES Iztacala, adicionalmente trabajo como asesor de Programas de Salud en atenci&oacute;n primaria en la Secretar&iacute;a de Salud, capacitaci&oacute;n en el componente de salud del Programa Oportunidades y para UNICEF M&eacute;xico.</p>\n<p>\n\t<em>La distancia s&oacute;lo es una proporci&oacute;n de tiempo-espacio y no una barrera...</em></p>\n<p>\n\t<em>&nbsp;</em>&nbsp;&ldquo;Por mi Raza Hablar&aacute; el Esp&iacute;ritu&rdquo;</p>\n<p>\n\t<strong>Iv&aacute;n Enrique Picazo Mart&iacute;nez</strong></p>\n",
"fields":"Salud, Educación, Comunidad"
},
{
"name":"MTRO. J. JESUS BECERRA RAMIREZ",
"email":"jesus.becerra@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"125e51c35f4bcfc1141c03b4402599a6",
"mainfield":"Educativa",
"cv":"Estudié la Maestría en Diseño de Proyectos Educativos Virtuales por la Universidad Iberoamericana 2012-2014, así como una Licenciatura en Pedagogía por la Facultad de Estudios Superiores Acatlán 2004-2007, cuento con preespecialidad en Educación Permanente, también estudié un diplomado en Docencia Universitaria 2009-2010, y otro en Perfeccionamiento Docente con el uso de las TIC'S 2012-2013, ambos en la FES Iztacala. Desde el 2011 y hasta el día de hoy, soy Profesor de Asignatura de la UNAM, en la licenciatura de Psicología en el Sistema de Universidad Abierta y Educación a Distancia (SUAyED), también trabajo desde el 2012 como Coordinador Educativo para el Laboratorio de Evaluación y Educación Digital de la FES Iztacala, desde el 2014 trabajo como Editor Técnico de la Revista Digital Internacional de Psicología y Ciencias Sociales.\n\nComo parte de mi desarrollo académico, he tenido la oportunidad de ser ponente en eventos nacionales e internacionales con temáticas relacionadas con la educación en línea, en países como Japón e Italia. Procuro participar constantemente en la impartición de cursos de capacitación docente y laboral, destacando las ventajas del uso de herramientas tecnológicas para impulsar el proceso de enseñanza-aprendizaje en instituciones públicas y privadas de diversos giros y niveles educativos. También he participado en el diseño de entornos educativos virtuales para la capacitación, en sus modalidades e-learning y b-learning, dirigidos a poblaciones variadas, siendo los más representativos los realizados para instituciones de carácter federal, como fue Oportunidades  (hoy PROSPERA programa de desarrollo Humano) e Instituto Nacional de Antropología e Historia; sin dejar de lado los cursos mixtos diseñados para estudiantes del Doctorado en Educación de la Universidad de Cuautitlán Izcalli y los realizados para diversas áreas de la Secretaría de Educación Pública (SEP), incluyendo directivos, docentes y estudiantes de diversos niveles educativos.\n\nSoy una persona interesada en el medio ambiente, en mis tiempos libres me dedico a rescatar perros maltratados, he apoyado en instituciones como INEA y CIJ como voluntario para brindar apoyo social desde el ámbito educativo, también es de mi agrado la política a nivel municipal y estatal, he gestionado espacios y beneficios para mi comunidad en Atizapán de Zaragoza, Edo Mex.\n\nDatos de contacto\nCorreo electrónico: jesus.becerra@iztacala.unam.mx.\nFacebook: https://www.facebook.com/jjesus.becerra.3 \nTwitter: Jesús Becerra [@berjjesus]\nLinkedin: https://www.linkedin.com/in/j-jesús-becerra-ramírez-1aaa1a160/",
"fields":"Cualquier tema de Educación, Especialidad en ambientes educativos virtuales, educación para adultos y capacitación laboral o cualquier tema apegado al uso educativo de las TIC."
},
{
"name":"DR. JAVIER TADEO SANCHEZ BETANCOURT",
"email":"javier.sanchez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"b8cc7cf414fc5ea4eed1912398283ac0",
"mainfield":"Salud",
"cv":"",
"fields":"Depresión, Adicciones, Estrés"
},
{
"name":"MTRA. JENIFER PAMELA SALGADO MAGALLANES",
"email":"jenifer.salgado@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"5a7e60720410516511e7a7de5f4fe936",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. JESSICA GOMEZ RODRIGUEZ",
"email":"jessica.gomez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"74df9cfda8a07b552e7e654bed65a068",
"mainfield":"Basico",
"cv":"Hola mi nombre es Jessica Gómez Rodríguez y soy Licenciada en Psicología por La Facultad de estudios superiores Iztacala UNAM con mención honorífica. Curso 6to semestre de la Maestría en Sexología Clínica en el Instituto Mexicano de Sexología y un diplomado en la misma línea. Curse el diplomado de prevención del abuso sexual infantil en la Facultad de Estudios Superiores Iztacala de la UNAM. Del 2012 a la actualidad me he desempeñado como tutora de la carrera de Psicología en Línea de la UNAM FES Iztacala, impartiendo módulos principalmente del área educativa. Desde Julio del 2016 a la actualidad cumplo con la función de facilitadora en prepa en Línea SEP.  Soy tutora en el Programa institucional de Tutorías de la UNAM, donde se pretende dar un  acompañamiento a los estudiantes a lo largo de su formación, con el fin de fortalecer su desempeño académico y su formación integral. Desde enero del 2014 a junio del 2016 me desempeñé como jefe de claustro del campo de profundización en procesos de psicología educativa de la carrera de Psicología SUAyED. De octubre del 2014 a febrero del 2015 estuve al frente de la oficina llamada secretaría técnica de la coordinación de psicología en línea SUAyED. Mi principal función fue acompañar las actividades docentes, los diferentes comités y dar seguimiento a sus propuestas de trabajo.  Como parte de mi superación académica he tomado algunos cursos y dos diplomados, los cuales me han permitido aprender: Manejo de Plataformas educativas (Moodle), uso de las Tecnologías de la información y comunicación aplicadas al ámbito educativo, diseños de cursos en modalidad blenden-learning, Recursos Web 2.0 para el manejo de la información académica,  Orientación Vocacional a estudiantes de Preparatoria y CCH, elaboración de programas basado en competencias. \n\nMis principales líneas de interés son género y sexualidad humana.\n\nMe puedes contactar por medio del correo institucional que es jessica.gomez@iztacala.unam.mx. ",
"fields":""
},
{
"name":"MTRO. JESUS HURTADO ZARATE",
"email":"jesus.hurtado@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"0cca843ec62419068319d0b044307269",
"mainfield":"Basico",
"cv":"Mis Estudios son el grado de Maestría en Educación con especialización en Gestión Educativa, cuento con la Licenciatura en Psicología por la Facultad de Estudios Superiores (FES Iztacala), de la Universidad Nacional Autónoma de México (UNAM). Actualmente soy Profesor del Sistema de Universidad abierta y a distancia, en la especialidad de Psicología, dentro de la FES Iztacala, impartiendo módulos del área Organizacional y Educativa, cuento con certificación en Especialización de Competencias docentes en la Universidad Pedagógica Nacional; Especialización en entorno virtuales de Aprendizaje por parte de la UNAM; Certificación Microsoft Office; Diplomado en Docencia para la Educación a distancia. Cuento con 18 años de experiencia en el área Organizacional alcanzando puestos de Gerente de Recursos Humanos y Gerente de Desarrollo Humano en Empresas trasnacionales como: PEPSICO;  Mundet; Química Rana; Distribuidora de Bebidas del Valle de México y Cadbury Schweppes Bebidas México. Jefaturas en reclutamiento y selección de personal, capacitación y desarrollo laboral, Jefatura en Recursos Humanos; manejo de herramientas en Desarrollo Organizacional y Calidad Total. Experiencia (15 años) en Psicología clínica, Diplomado en Programación neurolingüística (PNL), y terapia Ericksoniana.\nEn la actualidad me encuentro cursando Doctorado en Educación, trabajo como consultor especialista en el área de Seguridad e higiene en la Empresa Química Rana; por otra parte soy docente  presencial a nivel Medio superior en la Preparatoria Oficial de estado de México N0. 170 y Orientador Técnico A MS en el Colegio de Bachillerato Tecnológico CBT. No. 3 en Tecámac, en las carreras de Mecatrónica, Informática y Gastronomía.\nMi estilo de trabajo es cooperativo, centrado en el estudiante y con miras al desarrollo de competencias laborales para competir en el mercado laboral de los egresados de la FES-IZTACALA (UNAM).\nLos medios de contacto son el correo institucional: jesus.hurtado@iztacala.unam.mx; Facebook: @jesus.apyceo.\n",
"fields":""
},
{
"name":"DR. JORGE ALBERTO GUZMAN CORTES",
"email":"jorge.guzman@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"2503be95fa35f3cacd01d0f9a219ed5b",
"mainfield":"Basico",
"cv":"Cuento con un Doctorado en Neurociencias de la Conducta (UNAM FES-Iztacala), Maestría en diagnóstico y rehabilitación neuropsicológica (BUAP) y Licenciatura en psicología (UNAM-FES-Zaragoza), me desempeño como profesor de asignatura “A” en Sistema de Universidad Abierta y Educación a Distancia con una antigüedad de 8 años como asesor en el área de neurociencias de la conducta.\nMis líneas de investigación son la neuropsicología, neurociencias cognitivas (potenciales relacionados a eventos, electroencefalografía y psicofisiología)\nCuento con publicaciones en revistas especializadas a nivel nacional e internacional, he participado como ponentes en congresos nacionales e internacionales\nDatos de contacto: jorge.guzman@iztacala.unam.mx\n",
"fields":"Problemas de Aprendizaje, Discapacidad, Trastornos del desarrollo, Neuropsicología y Neurociencias"
},
{
"name":"LIC. JORGE ALFONSO RAMOS SAGAON",
"email":"jorge.ramos@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"efd1559e3161ccfb56576124f80048c4",
"mainfield":"Basico",
"cv":"<p>Licenciado en psicología social    y  Licenciado en Educación preescolar,  tengo 3 años  participando en  SUAyED y actualmente imparto los Módulos : Antecedentes de la psicología, Introducción  a la filosofía de la psicología,  Metodología en el estudio de los procesos socioculturales y Evaluación psicológica.</p>\r\n<p align=\"center\"><strong> </strong></p>",
"fields":""
},
{
"name":"LIC. JOSE ANTONIO ORTIZ VELEZ",
"email":"antonio.ortiz@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"e03f440ad331154c626945ad86d8bb74",
"mainfield":"Organizacional",
"cv":"Soy licenciado en Psicología por la Facultad de Psicología de la Universidad Nacional Autónoma de México. Cuento con diplomados en \"Prevención y Tratamiento del Consumo de Drogas en la Frontera Noroccidental\" por la Universidad Autónoma de Baja California, \"Aplicaciones de las TIC para la Enseñanza\" y \"Docencia para la Educación a Distancia\" ambos por la Universidad Nacional Autónoma de México. Actualmente curso la maestría en \"Desarrollo de Proyectos Educativos Virtuales\" en la Universidad Iberoamericana León. Me he desempeñado tanto en la iniciativa privada como en el sector público en puestos de estructura y técnicos relacionados con la prevención de adicciones en la Secretaría de Comunicaciones y Transportes, en el área de Recursos Humanos, del Hospital Infantil de México  \"Federico Gómez\" como Coordinador de Selección, Contratación y Desarrollo de Personal, así mismo colaboré en el área técnica en la Dirección General de Reclusorios del GDF, en la Subdirección de Prevención del Delito y otros encargos en la Administración Pública Federal. En la iniciativa privada destaco el trabajo en Oceánica, en la evaluación de Centros de Ayuda Mutua y como instructor y facilitador de cursos relacionados con la prevención de adicciones en diversas instituciones como la Universidad Autónoma Metropolitana, H. Cámara de Diputados, Dirección General de Prevención y Readaptación Social del GDF y sus diversos Centros de Reclusión y de Sanciones Administrativas. \n\nActualmente, me dedico a la docencia en el nivel presencial como a distancia, continúo con mis cursos de la maestría.  Me desempeño como Profesor de asignatura en esta Universidad Nacional en módulos de los claustros de Organizacional y de la Plataforma Única de Procesos Básicos, en módulos de los campos aplicados a la psicología de la salud, psicología social y educativa respectivamente. \n\nMi estilo de trabajo está orientado a resultados, me considero una persona con ascendencia institucional y gusto por el trabajo colaborativo, me gusta aprender y asumir retos. Mis intereses profesionales son variados pero  puedo acotarlos en cuatro áreas a saber: desde la psicología organizacional los relacionados con la capacitación, el reclutamiento y selección de personal; en la psicología social aquellos temas que involucren procesos como actitudes, representaciones sociales, cambio social y discriminación social. En la psicología clínica me interesan los aspectos relacionados con el autismo, la evaluación y diagnóstico así como la psicopatología y finalmente, en la psicología educativa con los escenarios educativos mediados tecnológicamente.\n\nMe puedes contactar a través de diversas redes sociales:\n\ncorreo: antonio.ortiz@iztacala.unam.mx\nfacebook: José Antonio Ortiz\nSkype: joanorve\nTwitter: @Jaortizv ",
"fields":"Prevención de adicciones, Capacitación, Autismo"
},
{
"name":"LIC. JOSE GUILLERMO SANTOS MENDEZ",
"email":"jose.santos@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"800c92cbb8567a21dbb265c79e9a2bd5",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. JOSE MANUEL MEZA CANO",
"email":"manuel.meza@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"ba372444f1c1e9d62981c158e4dd675a",
"mainfield":"Educativa",
"cv":"Estoy por concluir mis estudios de doctorado en el área de Psicología Educativa y del Desarrollo, realizando investigación sobre Autorregulación, creencias epistemológicas y su relación con la creación y uso de los Entornos Personales de Aprendizaje. Soy licenciado en psicología por la Facultad de Estudios Superiores Iztacala, Universidad Nacional Autónoma de México (UNAM) y realicé  una estancia de investigación en la Universidad de Sevilla, en la Facultad de Ciencias de la Educación, en el grupo de Tecnología Educativa a cargo del Dr. Julio Cabero Almenara, de Agosto de 2015 a Marzo 2016. Desarrollé el Modelo Educativo UVM En línea que impacta en todas los niveles en modalidades mixtas y cien por ciento en línea de dicha institución. He sido profesor de la licenciatura en psicología en línea de la FES Iztacala desde finales del 2008 a la fecha. Soy miembro del grupo de investigación sobre Comunidades, habilidades, Actividad y tecnología (CHAT) de la FES Iztacala y miembro del Grupo de Investigación para el Desarrollo de la Autonomía en el Aprendizaje (GIDAA) de la Facultad de Psicología en Ciudad Universitaria. He participado en congresos nacionales e internacionales en México, España y Chile. Fuí co-responsable del área de Educación a Distancia de la División de Educación Continua y Vinculación, Facultad de Ciencias Políticas y Sociales del 2009 al 2012. También he participado como evaluador en el Congreso Mexicano de Psicología en las ediciones de 2014 a la fecha y cuenta con publicaciones en revistas indexadas sobre educación, tecnología y uso de internet para el aprendizaje.\nMe gusta el basketball, participé representando a SUAyED en un torneo interno de la FES Iztacala en el primer semestre del 2018.\nSoy promotor del software libre y usuario de linux desde el 2005.\nPara contactarme pueden hacerlo a través de:\nmanuel.meza@iztacala.unam.mx\nhttps://twitter.com/jmanumeza\nhttps://www.facebook.com/jmanuelmeza",
"fields":"Educación a distancia, Entornos virtuales de aprendizaje, Autorregulación"
},
{
"name":"MTRO. JOSE MANUEL RIZO DIEGO",
"email":"jose.rizo@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"b66807f59bcac73fe9f5dd4d13cda55e",
"mainfield":"Basico",
"cv":"Maestro en Psicología social de grupos e instituciones obtenido en la Universidad Autónoma Metropolitana Xochimilco, con tutoría y beca del Centro de Investigación y Estudios Superiores en Antropología Social (CIESAS-CONACYT) realizando el proyecto de investigación “Huracán Stan en Tapachula Chiapas, buscando alternativas de organizaciones de sociedad civil en situaciones de desastre”. \nProfesor de asignatura en el SUAyED Psicología Iztacala en los módulos Introducción a la Filosofía de la Psicología, La psicología científica y sus sistemas teóricos, Metodología en el estudio de los procesos socioculturales, Propedéutica en el campo de los procesos socioculturales y Práctica Supervisada II. La psicología de la salud en ambientes institucionalizados y comunitarios. Miembro del Comité Académico Auxiliar del SUAyED Psicología. Brinda atención breve intensiva en consultorio particular en Yajalón, Chiapas. Ha dirigido manuscritos recepcionales en temas como Estrés en trabajadores en el ámbito del diseño gráfico, Perspectiva y violencia de género en el SUAyED Psicología, Tratamiento en adicciones y política de drogas prohibicionistas y de disminución de riesgo y daños en la práctica.\nTrabajó en Centro Especializado para la Prevención y Tratamiento en Adicciones (CENTRA) dependencia de la Procuraduría General de Justicia del Estado de Chiapas. Catedrático en la Universidad del Valle de México Campus Tuxtla Gutiérrez.\nMe interesa la inclusión de la perspectiva psicosocial en la formación de estudiantes del SUAyED Psicología.\nContacto: jose.rizo@iztacala.unam.mx\n",
"fields":""
},
{
"name":"LIC. JOSE MANUEL SANCHEZ SORDO",
"email":"jose.sordo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"606e2baf3d261d63e8144dd88c983837",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"DR. JOSE PEDRO ROCHA REYES",
"email":"rocha@unam.mx",
"grade":"Doctorado",
"avatar":"b386a3376651acbc1cbef8a12f5040fe",
"mainfield":"Organizacional",
"cv":"Dr. José Pedro Rocha Reyes\nrocha@unam.mx\n\nEl Dr. Rocha es experto en el desarrollo, administración y evaluación de programas de educaciónsuperior a distancia, como resultado tanto de su trayectoria profesional, como de su formaciónacadémica.\nEs licenciado en Administración, por la UNAM; Maestro en Administración Educativa, por la Universidad la Salle; y Doctor en Ciencias de la Administración, por la UNAM. Cuenta con una estancia posdoctoral en Barcelona, donde realizó durante un año una investigación sobre la evaluación de la calidad de los programas universitarios a distancia, como complemento de una\ntesis doctoral sobre el desarrollo de maestrías en línea.\nEn los últimos cuatro años se ha desempeñado en universidades virtuales, de 2016 al 30 de Sep. 2017 como Secretario General de la Universidad Internacional de la Rioja en México, y durante 2014 y 2015 Director de la división de Posgrado de la Universidad Abierta y a Distancia de México.\nEn paralelo, durante 2016 fue Director de Calidad y Evaluación del Virtual Educa, y responsable del proyecto Espacio Común de la Educación Superior en Línea (ECESELI) de la Unión de Universidades de América Latina y el Caribe (UDUAL).\nHa trabajado 29 años en la UNAM, alcanzando en 2011 la posición de Responsable del Proyecto de Aulas Virtuales para Profesores de Posgrado, y habiendo anteriormente ejercido como Subdirector de Evaluación Académica, Secretario Administrativo y Subdirector de Planeación, tanto en la Coordinación de Estudios de Posgrado como en el Centro de Cómputo (DGSCA) de\nla máxima casa de estudios de México.\nDocente con experiencia de casi treinta años en programas de licenciatura y de posgrado, tanto presenciales como a distancia, es actualmente profesor del Posgrado en Ciencias de la Administración de la UNAM y docente a nivel licenciatura en el sistema abierto y a distancia (SUAYED) en la FES Iztacala de la UNAM.\nAutor del iBook “Marco de referencia para la evaluación y aseguramiento de la calidad de los\nprogramas de aprendizaje en línea a nivel superior”, libremente disponible en iTunes como resultado del proyecto de investigación realizado durante todo 2012 en su estancia posdoctoral en la Universitat Oberta de Catalunya (UOC) de Barcelona.\nCoautor de los libros “Los problemas de la Evaluación de la Educación a distancia en América Latina y el Caribe”, Instituto Latinoamericano y del Caribe de Calidad en Educación Superior a Distancia (CALED) y la Universidad de Loja Ecuador, 2015, y “Una metodología para el desarrollo de cursos en línea”, Dirección General de Estudios de Posgrado, UNAM, 2007.\nMiembro de los consejos académicos para el desarrollo de los Informes Horizon, Iberoamérica 2012-2017 y Latinoamérica 2013-2018; integrante del grupo de trabajo académico encargado de\nactualizar la nueva edición de la Guía de Evaluación para Cursos Virtuales del Instituto Latinoamericano y del Caribe de Calidad en Educación Superior a Distancia (CALED); e integrante del Comité de Evaluación para evaluar nuevos programas educativos de nivel superior en la modalidad mixta y no presencial.\nHa dirigido 25 tesis de nivel maestría y 6 de nivel doctorado, y ha sido ponente en diversos congresos de educación a distancia, tanto en México como en el extranjero.\nReconocimientos:\n• Primer premio en el congreso CAFVIR 2013 de Lisboa a la ponencia en el área de calidad “Marco de referencia para la evaluación y aseguramiento de los programas de aprendizaje en línea a nivel superior”, que es el resumen de su trabajo de investigación posdoctoral.\n• Medalla Alfonso Caso, por la Tesis más distinguida del Programa de Doctorado en Ciencias de la Administración en el año 2007.\n• Mención Honorífica en los exámenes de Doctorado, Maestría y Licenciatura.\n",
"fields":""
},
{
"name":"LIC. JOSEFINA VILLALOBOS BADILLO",
"email":"josefina.villalobos@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"35afb2f9e582179b2bbe17bd56c87835",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"MTRO. JUAN MANUEL MONTIEL GENOVA",
"email":"juan.montiel@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"3b60018b7fe686f800b822e5775a3323",
"mainfield":"Clinica",
"cv":"",
"fields":"Evaluación psicológica en el campo forense, Terapia familia, Violencia "
},
{
"name":"LIC. JUDITH RIVERA BAÑOS",
"email":"judith.rivera@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"08795effcec546446da889b66c729759",
"mainfield":"Educativa",
"cv":"Soy Licenciada en psicología por la FES Iztacala, UNAM (2014), egresada del Sistema de Universidad Abierta y Educación a Distancia. Cuento con Diplomados en: (a) Aplicaciones de las TIC para la enseñanza, (b) Intervención Psicopedagógica y Clínica; (c) Aplicaciones didácticas para el desarrollo y el aprendizaje; (d) Recursos digitales en la planeación didáctica para la Red Universitaria de Aprendizaje en el aula.  Formación en evaluación Neuropsicológica, pruebas psicométricas e innovación educativa. Fui encargada de titulación y servicio social en la Coordinación de Educación a Distancia de la FES Iztacala durante 2014-2016. Profesora de asignatura A, interina desde agosto del 2016 a la fecha, impartiendo módulos del área educativa y del campo de necesidades especiales. \n\nHe participado como supervisora educativa del Centro de Atención Psicológica y Educativa a Distancia (CAPED) de la FES Iztacala;, actualmente soy responsable de evaluación psicológica mediada por tecnología del CAPED. He participado como ponente en 3 congresos internacionales y 10 congresos nacionales, cuento con 2 publicaciones científicas en el área de evaluación educativa, co-autora de 3 capítulos de libros especializados en TICs incorporados a la educación. Colaboradora en 3 proyectos PAPIME adscritos al SUAYED Psicología. \n\nTengo interés por el área educativa, la evaluación psicológica y temas relacionados con el trabajo en población infantil.\nCorreo electrónico: Judith.rivera@iztacala.unam.mx \n Skype: cari_joster\n",
"fields":"EDUCATIVA, CLINICA"
},
{
"name":"MTRA. JULIA PATRICIA SANCHEZ PEREZ",
"email":"julia.sanchez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"17ca36144eec2ec6ed08cc08258dc3eb",
"mainfield":"Basico",
"cv":"Maestra en Psicología con residencia en Terapia Familiar, soy profesora de asignatura en psicología de la salud y neurociencias del comportamiento, cuento con un diplomado en Tanatología, actualmente estoy cursando la maestría en Neurociencia Cognitiva y Educación. \n\nTengo 3 años de experiencia como psicoterapeuta, en consultorio privado, en el Instituto de las Mujeres del Distrito Federal, en el hospital Magdalena de las Salinas. Actualmente soy psicóloga escolar trabajando con preescolar, primaria y secundaria. \n\nMe caracteriza un estilo de trabajo estricto, de calidad, colaborativo, disfruto de construir el conocimiento con los estudiantes.\n\nContacto: julia.sanchez@iztacala.unam.mx ",
"fields":""
},
{
"name":"MTRA. JULIETA MELENDEZ CAMPOS",
"email":"julieta.melendez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"4177d002b963eeb9feedb033e180a7fe",
"mainfield":"NEE",
"cv":"Soy licenciada en Psicología con Mención Honorífica, por la Facultad de Estudios Superiores Iztacala, titulándome bajo un proyecto desarrollado en la Unidad de Evaluación Psicológica Iztacala (UEPI). Además cuento con Maestría en Psicología en el área de Educación Especial por parte de la FES Zaragoza (2008), mi trabajo de titulación lo enfoqué en la instrumentación de un Programa para niños con discapacidad intelectual y bajo rendimiento intelectual aplicado en la escuela regular.\nDesde el 2009 a la fecha laboro en SUAYED Psicología, desempeñándome como tutora de módulos de Plataforma Única de Conocimientos Básicos, aunque  mi carga horaria está en Profundización en el Campo de las Necesidades Educativas Especiales. Además he sido directora y sinodal en SUAyED y participado en el programa de tutorías PRONABES y PIT.\nHe fungido como Representante del Claustro Académico del Programa de Profundización en Necesidades Educativas Especiales en diversos periodos (2012-2016, 2017-2020). En octubre de 2013, organicé y participé en el Simposio \"El  Papel del Psicólogo en las Necesidades Educativas Especiales” dirigido a los estudiantes de la comunidad SUAyED y a estudiantes externos, evento llevado a cabo de forma presencial y a distancia. Asimismo participé de 2013 a 2016 en el Seminario de Actualización del Plan de Estudios del SUAyED Psicología.\nDe 2008 a 2010 laboré en la Universidad del Valle de México, Campus Lomas Verdes, como profesora de asignatura, asesorando a estudiantes de la carrera de Psicología en la materia de Educación Especial, además tenía a mi cargo el Grupo de Integración Social de Jóvenes y Adultos con Discapacidad Intelectual, perteneciente al Centro Educativo de Desarrollo Humano de esa Universidad. Con anterioridad (2001-2005), laboré como psicóloga en el “Colegio Quinta San Isidro”, institución dedicada a la atención y educación de mujeres con discapacidad intelectual.  Durante dos periodos (1999-2000 y 2009-2011) me desempeñé como terapeuta en el Centro Psicopedagógico San Javier del DIF Tlalnepantla, realizando actividades de evaluación, diagnóstico y tratamiento en población con Necesidades Educativas Especiales. \nAsimismo, en el ciclo 2008-2011 colaboré en el B@UNAM con el curso “Estrategias de Aprendizaje”, curso que de 2011 a 2012 lo impartí en la Coordinación de Universidad Abierta y Educación a Distancia (CUAED). De 2010 a abril de 2018 me desempeñé como  ponente en el Diplomado \"Pruebas Psicométricas y Proyectivas\" que se imparte en la División de Extensión Universitaria (DEU) de la FES Iztacala. De 2009 a la fecha soy ponente en el Diplomado “Evaluación Psicológica Integral en Niños, Adolescentes y Adultos” también en la DEU. De 2009 a la actualidad, me desempeño en la práctica privada, atendiendo a niños y jóvenes con Necesidades Educativas Especiales. \nColaboré en el libro “Resiliencia en Educación Especial. Una experiencia en la Escuela Regular” con la autoría del capítulo “Programa para niños con discapacidad intelectual y bajo rendimiento intelectual. Un enfoque resiliente”, publicado en 2012.\nHe participado como ponente en varios eventos nacionales e internacionales con temas enfocados en la Educación Especial y como asistente en diversos congresos de Psicología. Ha tomado varios cursos relacionados con la valoración de niños en el área emocional e intelectual, el uso de las Tic´s y elaboración y análisis de reactivos.\nMi correo de contacto es: julieta.melendez@iztacala.unam.mx",
"fields":"Evaluación e intervención en población con NEE, Integración e inclusión educativa, Atención a población con discapacidad intelectual, familia y comunidad."
},
{
"name":"MTRA. JULIETA MORENO VILLAGOMEZ",
"email":"julieta.moreno@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"ddbbc7966455ad316691857639d920ab",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. JULIO ISRAEL FLORES GONZALEZ",
"email":"julio.flores@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"31cb9c83c7fb3fe01e6a7d46a941fd8b",
"mainfield":"Clinica",
"cv":"Profesor\nPsicoterapeuta\nMi área profesional es la psicoterapia \nMi campo es el psicoanálisis y psicoterapias de orientación analítica",
"fields":"Psicoanálisis Clínico, Psicosomática, Educación para la Salud."
},
{
"name":"MTRO. JUSTINO VIDAL VARGAS SOLIS",
"email":"justino.vidal@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"8da335c694255a0912a2504e38b0541b",
"mainfield":"Educativa",
"cv":"Grado máximo, candidatura a doctorado en pedagogía. He cursado cuatro diplomados y tengo la maestría en Modificación de Conducta. Impartí clases presenciales en las materias de Educación Especial y Rehabilitación, Teoría y práctica supervisada, Psicología Clínica, práctica supervisada, Metodología, teoría y práctica y Métodos Cuantitativos. En posgrado, en la Maestría de Modificación de Conducta ofrecí alrededor de cuarenta cursos realcionados con educación y salud y práctica supervisada en psicología clínica. En la MADEMS Biología, dos yn curso sobre Desarrollo del Adolescente y práctica educativa. He participado en programas de posgrado en la Escuela Normal Superior deMéxico y en instituciones privadas en la ciudad de Pachuca (Pedagogía y Psicología de la Salud). Tengo publicaciones y participo como ponente regularmente en eventos nacionales e internacionales . Fuí iniciador en los programas SUAyED en la carrera de Psicología y En la MADEMS Biología en modalidad en línea. Eso es la vivencia de 40 años, recién cumplidos, de docencia.\nActualmente colaboro en el Programa SUAyED y en la MADEMS Biología en modalidad en línea. Curso un diplomado sobre perfeccionamiento docente y envié propuestas para participar en eventos académicos . Recibí mención honorífica en licenciatura y medalla Gabino Barreda a los estudios de posgrado.\n\nEl estilo de trabajos sigue en construcción; tomo ideas de los cursos que llevo;  así mismo, tomo como referente los lineamientos que se trabajaron al inicio de la puesta en marcha de los programas a distancia y me falta mucho por seguir aprendiendo al respecto.\nSe me puede contactar en mi correo electrónico institucional: justino.vidal@iztacala.unam.mx",
"fields":"Aspectos contemporáneos, Evaluación e intervención y formación profesional."
},
{
"name":"LIC. KAREN BELEN ESPINOZA ROSAL",
"email":"karen.espinoza@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"67183618990efc0f5758afaa1677fc85",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"MTRA. KARLA LORENA GUERRERO ENRIQUEZ",
"email":"karla.guerrero@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"622c975dca05cbe405c649d6ab5c6c83",
"mainfield":"Basico",
"cv":"Tengo el grado de maestra en psicología con residencia en terapia familiar sistémica que obtuve en la UNAM FES IZTACALA.  Además cuento con seis diplomados uno en terapia de pareja, cuatro en hiponisis clínica y uno en neuropsicología. \n\nDesde hace 15 años me he desempeñado como terapeúta clínica abarcando el trabajo con familias, pareja e individuo y desde hace nueve años formo parte de la platilla de docentes en SUAYED Psicología en donde actualmente imparto 6 módulos. Además ocasionalmente participo como ponente en algunos diplomados de terapia familiar, terapia de pareja e hipnosis clínica. \n\nMe considero una profesora  paciente y tolerante pero también exigente y rigida en algunos  aspectos que considero fundamentales en la formación de los alumnos y que tiene que ver más que con el conocimiento teórico o aplicado,  con aquéllos comportamientos que están directa o indirectamente involucrados con la ética profesional de los futuros psicólogos. \n\nMi correo de contacto es karla.guerrero@iztacala.unam.mx.",
"fields":""
},
{
"name":"LIC. KARLA MARIA GONZALEZ MANCERA",
"email":"karla.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"6779e41d3da77d92baf526b38243e63c",
"mainfield":"Clinica",
"cv":"Soy Psicóloga egresada de la FES Iztacala, orgullosa profesora de SUAyED de asignaturas teóricas, metodologías y prácticas de las áreas de profesionalización clínica y de la salud. Las pasiones de mi vida, la psicología clínica y la docencia, la oportunidad que el SUAyED me da de poder compartir con los psicológicos en formación el arte de la terapia clínica es para mi un honor.   \nUna de mis líneas de investigación mas importantes es la integración de la perspectiva de género en la formación de psicólogos clínicos. Apostando por la integración de la categoría \"género\" como variable analítica en la terapia, estoy vinculada con algunos módulos del sector salud denominados \"Mujer, salud y género\" en los que cada semestre nos insertamos en apoyo a mujeres en condición de violencia, realizando actividades propias del psicólogo, así como la realización de investigaciones relacionadas con temas de la mujer, dependencia emocional, relaciones de pareja, empoderamiento, depresión, ansiedad, etc.\nMe gusta el trabajo colaborativo, la posibilidad del aprendizaje mutuo, la actitud comprometida y visionaria del psicólogo que se forma en línea son parte de las herramientas que valoro mucho cuando trabajo en colaboración. \nAsí que, si estas interesado en la formación clínica, en el área de la salud o en la perspectiva de género no dudes en contactarme por alguno de los siguientes medios karla.gonzalez@iztacala.unam.mx, \nFacebook https://www.facebook.com/KarlaGonMa\ninstagram : KarlaGonMa ",
"fields":""
},
{
"name":"LIC. LAURA PEREZ PEREZ",
"email":"laura.perez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"dba04d871a43d247034361d9d95a39d6",
"mainfield":"Educativa",
"cv":"Laura Pérez Pérez, Estudié la maestría: Diseño de Entornos Virtuales de Aprendizaje en el  Centro de Cooperación Regional para la educación de adultos en América Latina y el Caribe (CREFAL),  Institución  perteneciente a la Organización de Estados Americanos (OEA). Licenciada en Psicología, egresada de la Facultad de Estudios Superiores de Iztacala de la Universidad Nacional Autónoma de México (UNAM), ha cursado: diplomado en Formación para la Educación a Distancia, impartido por la Coordinación de Universidad  Abierta y Educación a Distancia de la  UNAM; diplomado en Psicología de la Salud impartido por el Instituto Salamanca A.C. Bogotá, Colombia;  diplomado en  Psicología Clínica   en la Asociación Mexicana de alternativas en psicología (AMAPSI). \n\nDesde   hace 7 años laboro como tutora   del  Sistema  de  Universidad Abierta y Educación a Distancia (SUAyED) de la UNAM,  dentro del área de psicología educativa y desarrollo humano,  y de  psicología clínica.\n\nSoy  directora de Transparencia para el Desarrollo Local A.C. donde coordino  proyectos dirigidos  principalmente a mujeres, jóvenes y niños  para la promoción y prevención de la salud;  participo como  facilitadora de talleres y pláticas  a niños, jóvenes y adultos en comunidades   del Estado de Oaxaca, con la finalidad de informar, prevenir y lograr a través  de talleres vivenciales  que las  y los participantes modifiquen  sus representaciones en pro  de una  mejor calidad de vida,  estos temas giran en torno a: equidad de género, violencia  doméstica, embarazo adolescente,  adicciones,  migración, autoestima, VIH-Sida y  salud sexual y reproductiva.",
"fields":"Proyectos psicoeducativos en comunidades indígenas, intervención en instituciones educativas, intervención con jóvenes, mujeres y niños."
},
{
"name":"MTRA. LAURA EDITH PEREZ LABORDE",
"email":"edith.perez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"ad143fa681f9bc8d753fc8c850118f6f",
"mainfield":"Basico",
"cv":"Licenciada y Maestra en Psicología por la UNAM con residencia en terapia familiar sistémica.  \nActualmente docente en la Licenciatura en Psicología a Distancia y en el programa de  Maestría en Psicología en la residencia en terapia familiar, ambas en la FES Iztacala de la UNAM.\nEntre otras actividades profesionales que he realizado: coordiné el área de psicología en el Centro Preventivo y de Readaptación Social Mixto en Texcoco en el Estado de México, fui terapeuta y perito en el Centro de Terapia de apoyo a víctimas de delitos sexuales y el Centro de Atención a la violencia intrafamiliar (CAVI) de la Procuraduría General de Justicia del D.F, jefa de la clínica de atención al estrés policial en el municipio de Naucalpan y directora del Albergue Temporal para víctimas de violencia familiar en Toluca, estado de México\nHe sido tallerista, capacitadora y coordinadora en proyectos de prevención dirigidos a servidores públicos, profesionales de diversas áreas y cuerpos policiales en  temas como violencia de género, violencia sexual y familiar, derechos humanos, detección de riesgos en la adolescencia, abuso sexual infantil, mediación comunitaria y escolar, intervención en crisis con jóvenes, seguridad ciudadana y policía orientada a la comunidad, colaborando con Organizaciones de la sociedad civil y como consultora para el Programa de Naciones Unidas para el Desarrollo.\nMe gusta el cine y el café. Soy una enamorada de la psicología como herramienta para transformar realidades y disfruto mucho la docencia. Deseo que las actividades que compartamos resulten provechosas y apoyen tu desarrollo profesional, es un placer acompañarte.",
"fields":""
},
{
"name":"LIC. LAURA XIMENA BECERRA ALVARADO",
"email":"laura.becerra@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"2ce445b3b8b33b6fe632122c9bf92415",
"mainfield":"Basico",
"cv":"Laura Ximena Becerra Alvarado\nLicenciada en Psicología Social, con un diplomado en terapia psicológica centrada en la persona. Soy supervisora del Sistema Incorporado a la UNAM y Profesora Ordinaria de Asignatura A. He trabajado en el ámbito educativo desde que egresé, desarrollándome en diversas áreas que se involucran dentro de la educación: docencia, organización, administración y cuestiones académicas, así como la orientación vocacional.\nActualmente, además de ser tutora de la Licenciatura de Psicología a Distancia, trabajo como supervisora académica para el Sistema Incorporado de la UNAM, en donde formo parte de un equipo que trabaja en la mejora del proceso de supervisión, para transitar a un modelo de evaluación de la calidad educativa. También he trabajado en talleres de manera independiente, siendo ponente de diversos temas relacionados con la educación.\nMi manera de trabajo es mediante el establecimiento de comunicación, para mí es importante que la información que manejemos sea clara y oportuna. Soy razonablemente flexible y comprensiva. Me apego a los acuerdos que se establecen al inicio de cada semestre y procuro que sean claros, para evitarnos contratiempos a todos. \nInformación de contacto: correo electrónico: laura.becerra@iztacala.unam.mx\n",
"fields":""
},
{
"name":"LIC. LETICIA ARACELI SABAS SANCHEZ",
"email":"leticia.sabas@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"8944789a927d16f68ce2b60492513950",
"mainfield":"Basico",
"cv":"Mi nombre es Leticia Araceli Sabás Sánchez, soy egresada de la FES Iztacala de la Licenciatura en Psicología. He participado en el Colegio de Ciencias y Humanidades Plantel Naucalpan como instructora en réplicas de cursos y talleres a los alumnos de nuevo ingreso, también en asesorías personales, planeación y aplicación de dinámicas de grupo y en Cursos de Formación  a Especialistas por parte de la Dirección General de Evaluación Educativa (DGEE) y en el Programa Desarrollo de Habilidades para la Formación Permanente. Así mismo, me he desempeñado como docente en la modalidad presencial en diversas instituciones y en el área clínica en consulta particular.\n\nEn la Facultad de Estudios Superiores Iztacala en la Lic. En Psicología en el SUAyED imparto las siguientes  materias: La investigación Científica en la Psicología, La Psicología Científica y sus Sistemas Teóricos  y el Método Experimental en Psicología como parte de los módulos de primer y segundo semestre. Cuento con diplomados sobre evaluación de los aprendizajes en línea, el uso de las tecnologías de la información y comunicación en la educación en línea. Además de diversos cursos y talleres enfocados al área educativa y clínica. Con lo cual me he enfocado al área educativa principalmente.\n\nAprecio mucho la honestidad, el esfuerzo, la constancia  y el respeto, mismos que siempre estoy dispuesta a brindar mediante un acompañamiento respetuoso, honesto y justo a los alumnos para contribuir a su autorregulación y aprendizaje.\n\nLos medios oficiales por los cuales me puedes contactar son el correo institucional: leticia.sabas@iztacala.unam.mx y el mensajero de la plataforma.\n",
"fields":""
},
{
"name":"MTRA. LIGIA ESTHER TORRES BURGOS",
"email":"ligia.torres@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"d9ebe0e5e3410f08b94fcf20e5ff3c27",
"mainfield":"Basico",
"cv":"Soy Ligia Esther Torres Burgos, Licenciada en Psicología por la Universidad de Guadalajara y Maestra en Psicología por la Universidad Nacional Autónoma de. México.\n\nRealice la Maestría en la FES Iztacala durante el ciclo 2011 a 2013, con Residencia en Terapia Familiar. \n\nMi trayectoria laboral y de desarrollo está marcada principalmente en dos ámbitos: aplicación de la psicología y docencia. En el primero colaboro en una fundación, donde desarrollo actividades propias de la psicología comunitaria desde la DIreccion Operativa de la fundación. Ahí trabajamos un programa de resiliencia  y desarrollo positivo a través del deporte. Otro ámbito de aplicación es la psicoterapia con niños, adolescentes, adultos, parejas y familias. En el ámbito de docencia he pasado por casi todos los niveles educativos: preescolar, primaria, secundaria, preparatoria, licenciatura y posgrado. Todas son encantadoras, pero prefiero licenciatura y posgrado.\nActualmente solo colaboro en SUAyED como asesora en línea.\nMe gusta mucho el trabajo comunitario, así como la psicoterapia y la docencia, por lo que me resulta atractivo combinar estás actividades. Pienso que la psicología es una gran parte de mi vida y valoro la oportunidad que me da de conectar con gente diversa!! Siempre aprendo muchas cosas y ofrezco lo que puedo aportar en cada lugar. Lo más importante para mí en general es poder construir con los otros mejores oportunidades de desarrollo. \n\nPara complementar mi formación, actualmente curso un Diplomado en Docencia que se ofrece en CUAED y más adelante me interesa tomar un diplomado en Terapia Narrativa. \n\nMi principal vía de contacto es a través del correo ligia.torres@iztacala.unam.mx, o bien por Skype a Ligia Torres.",
"fields":""
},
{
"name":"MTRA. LILIANA HERNANDEZ MENDOZA",
"email":"liliana.hernandez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"e5a9ecb0738a949abdb157e17cbfa9e5",
"mainfield":"Clinica",
"cv":"Mtra. Liliana Hernández Mendoza\n\nSoy egresada de la licenciatura en Psicología de la FES Iztacala y de la Maestría en Psicología con Residencia en Terapia Familiar por la misma institución. He tomado diversos cursos de formación y actualización en el área de psicología clínica, docencia y en Educación a Distancia, así como una especialización en Entornos Virtuales de Aprendizaje. Actualmente me encuentro cursando un Doctorado en Desarrollo Humano. \n\nAsesora desde hace diez años en Instituciones Publicas y Privadas de Educación Superior sobre Calidad y Acreditación, Co-creadora de Planes de Estudio en Posgrados de Psicología Clínica para instituciones particulares. He trabajado en la práctica clínica privada desde hace dieciocho años.\n\nFui directora del área de Psicología en Instituciones privadas de Educación Básica.  Estuve a cargo tres años del Departamento de Procesos de Gestión para las diferentes carreras de la FES Iztacala. Consejera Técnica por parte del SUAyED Psicología durante el periodo 2012-2018 en la FES Iztacala.  \n\nHe sido docente del Sistema de Universidad Abierta y Educación a distancia SUAyED Psicología desde sus inicios en 2005 impartiendo módulos de la Plataforma Única de Conocimientos Básicos y del área de profundización en Psicología Clínica. Docente a nivel maestría en Instituciones Particulares impartiendo clases en el área de Psicología Clínica. \n\nHe colaborado en la revisión de la modificación de los diversos planes de estudio en la misma Facultad \n\nMis líneas de trabajo en investigación se vinculan a la formación de psicólogos clínicos, el impacto de la atención a la salud en aspectos psicológicos, trastornos alimentarios y actualmente el abordaje de trastornos psicosomáticos desde la psicología clínica.\n\nDisfruto la docencia como un proceso en el que ambas partes nos enriquecemos con la interacción, me apasiona la psicología clínica y las investigaciones en esa área. He visto con orgullo crecer al SUAyED y siempre he sido y seré Sangre Azul y Piel Dorada. \n\nMe caracterizo por un estilo de acompañamiento constante con los alumnos a la vez que les exijo den lo mejor de ellos en su formación. \n\nMedios de contacto: \ne-mail: liliana.hernandez@iztacala.unam.mx\nFacebook: http://www.facebook.com/mtraliliana.hernandez\n",
"fields":"Trastornos alimentarios, Terapia Familiar y de Pareja y su proceso, Calidad en la formación educativa, Impacto psicológico dela atención en la salud."
},
{
"name":"LIC. LILIANA MOREYRA JIMENEZ",
"email":"liliana.moreyra@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"fc02115823d01853578b14dced8debc3",
"mainfield":"Salud",
"cv":"<p>\n\tEgresada de la Licenciatura en psicolog&iacute;a por la Facultad de Psicolog&iacute;a de la UNAM. Del 2003 al 2009 colabor&oacute; en el Laboratorio de Ense&ntilde;anza Virtual y Ciberpsicolog&iacute;a de la Facultad de Psicolog&iacute;a integr&aacute;ndose a diversos proyectos de investigaci&oacute;n.&nbsp; Actualmente es Profesora en la Facultad de Estudios Superiores Iztacala, Sistema de Universidad Abierta y a Distancia (SUAyED- UNAM). Impartiendo clases en los m&oacute;dulos: 0105 Psicolog&iacute;a en el campo de la salud, 0201 La Evaluaci&oacute;n Psicol&oacute;gica, 0503 Psicolog&iacute;a Te&oacute;rica I. Campo General Te&oacute;rico de la Psicolog&iacute;a de la salud, 0502 psicolog&iacute;a aplicada de elecci&oacute;n I (salud), 0504 Psicolog&iacute;a Te&oacute;rica de Elecci&oacute;n I (salud), 0516 Psicolog&iacute;a Te&oacute;rica I. Historia y Antecedentes de la Psicolog&iacute;a Cl&iacute;nica y&nbsp; 0604 Psicolog&iacute;a Aplicada de elecci&oacute;n II (cl&iacute;nica).</p>\n<p>\n\tDe igual forma ha participado como responsable de Evaluaci&oacute;n, Tutora de Becarios PRONABES y &nbsp;sinodal en la revisi&oacute;n del Manuscrito Recepcional para las Jornadas de Titulaci&oacute;n de 2012 &ndash; 2013,&nbsp; a la fecha es Jefa de Claustro del programa acad&eacute;mico de Profundizaci&oacute;n en Procesos en Psicolog&iacute;a de&nbsp; la salud y sus l&iacute;neas de inter&eacute;s son: la educaci&oacute;n a distancia, la evaluaci&oacute;n y desarrollo de intervenciones psicol&oacute;gicas, prevenci&oacute;n de adicciones.</p>\n",
"fields":"Trastornos de Ansiedad, Depresión, Autoestima, Habilidades sociales, Estrés, Estrés Escolar, Prevención de Adicciones, Aplicaciones de las Tecnologías de la Información a la  psicología."
},
{
"name":"LIC. LILIANA CHIMAL ORNELAS",
"email":"liliana.chimal@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"4ae5f4327aca882befc95bd06da47c3e",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"MTRA. LILIANA PATRICIA REVELES QUEZADA",
"email":"liliana.reveles@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"82140294b0e0a2ac411e90321a8a5ad2",
"mainfield":"Clinica",
"cv":"Mi nombre es Liliana Patricia Reveles Quezada, mi formación profesional ha sido la psicología clínica, así como la educación en línea. Soy especialista en psicoterapia familiar con enfoque sistémico, además he sido entrenada en terapia narrativa. En cuanto a la educación en línea me he preparado en planeación didáctica, estrategias de aprendizaje, evaluación y manejo de plataforma Moodle. \nActualmente combino la actividad docente con la práctica clínica; colaboro como profesora de la licenciatura en Psicología del Sistema de Universidad Abierta y a Distancia de la UNAM SUAyED, impartiendo módulos de áreas de profundización de psicología clínica y de la salud, también participo como representante del claustro de profundización en psicología clínica. Además trabajo en consultorio particular ejerciendo la práctica clínica, dando atención a familias, parejas e individualmente con jóvenes y adultos. \nValoro como importante la responsabilidad y el compromiso con mi trabajo, así como el respeto hacia mis colegas y hacia mis estudiantes, con quienes día a día construimos un espacio para el aprendizaje en la formación de profesionales de la psicología. ",
"fields":"Familia, Parejas, Género, Violencia, Terapia Sistémica, Depresión."
},
{
"name":"LIC. LIZBETH ESCOBEDO PEDRAZA",
"email":"lizbeth.escobedo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"3dcfe35b97aa33321fa8613f3727b144",
"mainfield":"Basico",
"cv":"",
"fields":"Intervención cognitivo conductual, Técnicas de modificación de conducta, Metodología de la investigación, Educación en línea, Efectos de la música en el desarrollo de procesos psicológicos. "
},
{
"name":"DRA. LORENA ALEJANDRA FLORES PLATA",
"email":"lorena.flores@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"0fd198310524e5458e0f10298feff0d6",
"mainfield":"Salud",
"cv":"Soy Doctora en Psicología por la Universidad Nacional Autónoma de México en el área de Psicología y Salud. Mis líneas de investigación son las emociones, convivencia escolar y seguridad en las escuelas e incorporación de tecnologías para diversos tratamientos psicológicos.  \n\nRealice una estancia doctoral en la Universidad de Valencia, España en 2010.  En 2004 obtuve, el premio del Servicio Social “Dr. Gustavo Baz Prada, en el área de intervención social por mi trabajo en reclusorios del DF. En 2007 obtuve el 1er lugar por mi trabajo en el congreso “La Mujer en la Ciencia”.  Soy miembro y fundadora de Soluciones Virtuales, desde 2010, empresa pionera en México en el uso de tecnología para la psicología.\n\nEn 2016 participe en el Laboratorio de Enseñanza Virtual y Ciberpsicología de la Facultad de Psicología de la UNAM, en proyectos innovadores tales como: Reconocimiento automático de emociones en psicoterapia vía Internet para depresión no suicida (tesis doctoral); y en el desarrollo de sistemas expertos para la enseñanza y evaluación de competencias profesionales en psicología.\n\nHe sido autora y co-autora de dos libros, artículos científicos y de difusión, centrados en la incorporación de tecnologías para el tratamiento de enfermedades mentales con mayor incidencia en México y el mundo. \n\nDesde 2011 colaboro como profesora de Psicología de la Fes-Iztacala, en la modalidad a distancia, de igual manera como docente de la MADEMS Psicología.  Actualmente soy Subdirectora en el área de desarrollo pedagógico y evaluación,  en el Programa Nacional de Convivencia Escolar y he participado en el desarrollo y capacitación de los materiales para mejorar la convivencia en los alumnos de México. Además soy terapeuta en trastornos de depresión y ansiedad, con adultos. \n\n",
"fields":"Salud, Depresión, Expresición de emociones, Iteracción humano computadora"
},
{
"name":"DR. LUIS FERNANDO GONZALEZ BELTRAN",
"email":"luis.gonzalez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"43a608f5b160c8c43a91f890d9f7d664",
"mainfield":"Salud",
"cv":"Tengo el Doctorado en Psicología y un Diplomado en Aplicaciones de las TIC para la enseñanza, actualmente participo en la preparación de un diplomado en Modelos de prevención en Psicología de la Salud. He dado clases como profesor asociado en el sistema presencial con 35 años de experiencia. También en el Suayed he impartido clases en 6 módulos diferentes, y también en maestrías y en el doctorado en Psicología.\n\nActualmente trabajo en varios proyectos, sobre comportamiento saludable y adhesión al tratamiento; sobre el aprendizaje complejo mediante TICs: sobre Condiciones personales y contextuales en la trayectoria de estudiantes de psicología; sobre interacciones maestro-alumnos de primaria; y sobre Comportamiento estratégico en juegos experimentales y trampas sociales. He sido Consejero Propietario. Perteneciente al Consejo Interno de Posgrado; Jefe de Sección Académica de la Carrera de Psicología y Secretario Académico de la Secretaría General de la Facultad de Psicología. Recibí el Reconocimiento al desempeño sobresaliente a 25 años de la ENEP Iztacala. Julio 2000, Felicitación por dedicación, responsabilidad y eficiencia en labores de la jefatura de carrera de psicología y el Reconocimiento por responsabilidad ante el cierre de las instalaciones universitarias. Marzo 11, 1999\n\nMe gusta trabajar con un plan de actividades muy específico. Empezar con una idea definida del estudiante para ir moldeándola en el transcurso del cronograma. No soy punitivo, más bien uso reforzadores positivos. \n\nInformación de contacto: luis.gonzalez@iztacala.unam.mx\n",
"fields":"Intervención, Metodología, Adherencia al tratamiento"
},
{
"name":"DR. LUIS JESUS LOPEZ ROMERO",
"email":"luis.lopez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"80188d96caf78d4ee116f9241fd1565c",
"mainfield":"Basico",
"cv":"Realice mis estudio de Licenciatura, maestria y doctorado en la FES Iztacala de la UNAM así como el Diplomado en TICS aplicadas a la enseñanza. Trabajo como docente investigador en el Programa del SUAED Iztacala desde el 2009.  Tengo diez años de experiencia como docente-investigador, ocho años de experiencia en la administración de organizaciones deportivas, cuatro años de experiencia en reclutamiento selección y capacitación de personal.\n\nComo director de proyectos de investigación mis más recientes proyectos abarcan temas como \"Craving a la nicotina en estudiantes universitarios” “Ensombrecimiento entre claves bidimensionales y tridimensionales en la rotación de imágenes”  y “Procesos de aprendizaje y cognición del espacio”. He publicación de 10 artículos indizados y he presentado mas de 30 contribuciones a congresos nacionales e internacionales principalmente en el área del análisis experimental de la conducta. He dirigido 5 tesis de licenciatura y 2 de Posgrado. Soy miembro de la Sociedad Mexicana de Análisis de la Conducta y de la Sociedad Mexicana de Psicología y fui miembro del Sistema Nacional de Investigadores (SNI) como Candidato de Enero de 2014 a Diciembre del 2016. Mis principales líneas de investigación actuales son:  Aprendizaje asociativo en humanos, adicciones psicológicas, análisis experimental de la conducta y  Psicología de la actividad física y deportiva.  \n\nMis intereses personales se relacionan con la práctica de la actividad física, principalmente las carreras de medio fondo, toco la guitarra y me gustan las series, películas y libros de ciencia ficción. \n\nMi correo de contacto es luis.lopez@iztacala.unam.mx\n\n\n",
"fields":""
},
{
"name":"MTRA. LUZ FERNANDA ZUÑIGA PEREZ",
"email":"luz.zuniga@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"baeb799ab43e13d9fba43e0b0bc7882b",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"MTRO. MANUEL HERNANDEZ REYES",
"email":"manuel.hernandez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"1be684ed38eda67f36cbc8a776ee78ca",
"mainfield":"Clinica",
"cv":"Manuel Hernández Reyes\nActualmente curso el 3er cuatrimestre del Programa de Doctorado en Educación en la Universidad del Distrito Federal. Realice la Maestría en Ciencias en Metodología de la Ciencia en el Centro de Investigaciones Económicas, Administrativas y Sociales del Instituto Politécnico Nacional y una Estancia Corta Posmaestría en el  Centro de Investigación Transdiciplinar en Psicología de la Universidad Autónoma del Estado de Morelos, soy egresado de la Licenciatura en Psicología por parte de la Facultad de Estudios Superiores Iztacala de la Universidad Nacional Autónoma de México. Desde 2013, he impartido asignaturas en formato presencial,  a nivel licenciatura y maestría en diversas instituciones.  Estuve laborando en el Programa de  Servicios Especializados de Prevención y Atención a la Violencia de Género (SEPAVIGE) en el Hospital General Balbuena. \n\nActualmente me desempeño como Coordinador de Investigación de la Universidad del Distrito Federal, Campus Santa María.  En la cual he elaborado a) el Manual de Titulación para Licenciatura, Especialidad, Maestría y Doctorado. b) La Guía de Estilo para la presentación de tesis,  que establece los lineamientos para presentar el trabajo de tesis de licenciatura, especialidad y posgrado.  c) La Guía de presentación de Protocolo de investigación,  que establece los lineamientos para presentar protocolo de investigación de  tesis de licenciatura, especialidad y posgrado y colaborado en la elaboración del Protocolo de actuación en supuestos de Acoso Escolar de la Universidad,  Soy el Editor de la Revista arbitrada institucional: Pensamiento Crítico. Revista de Investigación Multidisciplinaria ISSN 23958162.\n\nCuento con publicaciones en revistas arbitradas y Capítulos de libro, dichas publicaciones e han sido en las áreas de: Psicología, Educación, Bioética y Metodología. Mis intereses, están en las áreas de Investigación Psicológica y educativa y en el Área clínica en Psicología. mi dirección para contacto es: manuel.hernandez@iztacala.unam.mx   ",
"fields":"CLINICA"
},
{
"name":"LIC. MARCO ANTONIO FLORES MONDRAGON",
"email":"antonio.flores@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"d00fbb4bbe1474f29398ab8ecc162cf6",
"mainfield":"Salud",
"cv":"Soy Licenciado en Psicología por la Facultad de Psicología, con estudios de posgrado en la Maestría en Psicología Social, todo esto en la Universidad Nacional Autónoma de México. \nCuento también con una Especialidad en Farmacodependencia por el Centro Caritas de Formación para la Atención de la Farmacodependencia y Situaciones de Sufrimiento Social, A.C. y la Universidad Salesiana, México. \nEn el 2015 obtuve una Certificación Internacional como Consejero en Adicciones en el modelo de Comunidad Terapéutica por Federación Latinoamericana de Comunidades Terapéuticas (FLACT). \nSoy Investigador en Ciencias Médicas nivel \"A\" del Sistema Nacional de Investigadores, en la Secretaria de Salud e Instituto Nacional de Rehabilitación, 2006-2018. \nEl proceso de investigación lo inicié con el Dr. David N. Velázquez y la Dr. Marcela López Cabrera, en la Facultad de Psicología, UNAM y posteriormente en el Centro de Investigaciones en Fisiología Celular, hoy Instituto de Fisiología Celular, UNAM, a cargo del Dr. Federico Bermúdez-Rattoni con el cual realicé en su laboratorio el Servicio Social y titulación con el tema de Tesis Anorexia Nerviosa y el Condicionamiento Aversivo a los Sabores. \nMi primer trabajo en el sector Salud lo inicié a finales de 1991 en CONASIDA, hoy CENSIDA, como colaborador del protocolo \"Calidad de Vida en Pacientes Seropositivos Asintomáticos a un Año de Estar Recibiendo AZT 600 mg/día\". \nEn el terreno de la Farmacodependencia he trabajado en Hogar Integral de Juventud I.A.P. como operador de la Comunidad Terapéutica, en modalidad residencial y semi residencial en el área de diagnóstico, tratamiento, reinserción profesional y psicosocial de jóvenes usuarios de sustancias psicoactivas.\nActualmente me encuentra adscrito en la División de Rehabilitación Integral, perteneciente a la Subdirección Médica, en el Instituto Nacional de Rehabilitación desde el año 2000, en donde realizo labores como psicólogo clínico, atendiendo pacientes de consulta externa y hospitalización, en modalidad individual y grupal. \nEn el rubro de investigación soy co-investigador del proyecto: \"Seguimiento evolutivo de la asimetría facial del paciente con PFP y su relación con la terapia facial\". En esta investigación hemos evaluado la calidad de vida (INCAVISA) de los pacientes. \nSoy también responsable de dos programas de intervención:\na) La ergoterapia y empleabilidad como estrategia de inserción e inclusión socio laboral en personas con discapacidad, y \nb) Atención psicosocial centrado en la figura del cuidador primario. \nEn tareas de formación he sido responsable como acompañante académico de tres generaciones de estudiantes a cargo del Dr. Juan Manuel Sánchez del programa \"Escenarios Formativos: acercamiento temprano al ejercicio profesional del psicólogo en formación\", Facultad de Psicología, UNAM, teniendo como escenario formativo el INR.  \nResponsable, en diversas generaciones, del Servicio Social con estudiantes de Licenciatura de las careras: Profesional de la Comunicación Humana (INR), Psicología Educativa (UPN), Psicología (UNAM), y Pedagogía (UNAM). \nActualmente soy Tutor del SUAyED Iztacala de la UNAM a partir de febrero de 2014, y Formador de Formadores, desde el 2002, del Modelo Epistemología de la Complejidad Ética y Comunitaria (ECO2) en el Centro Caritas de Formación para la Atención de la Farmacodependencia y Situaciones de Sufrimiento Social. \nMis labores como psicólogo las realizo a nivel institucional en el INR en un contexto hospitalario; en las Organizaciones de la Sociedad Civil hago también labor clínica y de atención a la salud con un enfoque psicosocial. También ejerzo la consulta privada de atención clínica en modalidad presencial o no presencial. \nLas áreas de salud y social son en las que me he desempeñado fundamentalmente, los temas que trabajado son: discapacidad, atención a cuidadores primarios, empleabilidad e inserción socio laboral, VIH-SIDA, farmacodependencia, burnout, resiliencia, engagement, calidad de vida, y bienestar psicosocial.\nActualmente soy responsable técnico del proyecto \"La ergoterapia como estrategia de intervención psicosocial en la empleabilidad de personas con discapacidad\", el cual cuenta con financiamiento de CONACyT SEDESOL Convocatoria 2016-1 con clave de proyecto 276298 que se realiza en el INR. \nLa orientación con la que me desenvuelvo está relacionada con un abordaje psicosocial, teniendo como referentes el psicoanálisis, la antropología social y la teoría de la complejidad. Durante siete años estuve en psicoterapia de corte psicoanalítico, un año y medio en psicoterapia grupal. Recibí supervisión y entrenamiento tanto de la teoría de la técnica, como de la técnica de la teoría por parte de los asesores internacionales de la Unión Europea, Efrem Milanese, Roberto Merlo y Brigitte Laffay.\nMe encuentro vinculado desde hace varios años con la medicina tradicional indígena y de los pueblos originarios, en específico con la comunidad Xuirrarica (Huichol). Tengo 25 años de contacto y trabajo en los usos y costumbres con el Temazcal en sus diversas versiones.   \nCorreo: antonio.flores@iztacala.unam.mx \nTwitter  @PsicomarcoUNAM\n",
"fields":"Intervención, Metodología, Adherencia al tratamiento."
},
{
"name":"LIC. MARCO ANTONIO GONZALEZ VILLA",
"email":"antonio.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"03658649f60a86ec0a841d6bd244dae0",
"mainfield":"Basico",
"cv":"Mi nombre es Marco Antonio González Villa. Soy Licenciado en Psicología por la UNAM, con Especialidad en Competencias Docentes UPN, Pasante de Maestría en Psicología Social UAM, Maestría en Ciencias de la Educación UDEM-ETAC; cursando actualmente Doctorado en Educación en CEAAMER. Cuento con experiencia de 20 años en la docencia, impartiendo clases en niveles medio superior, superior, especialidad y maestría. He impartido cursos, pláticas y módulos de diplomado en instituciones de nivel Medio Superior y Superior. He publicado artículos en revistas nacionales e internacionales con temas como el Rock, la implicación en la investigación, lo social, el enfoque Sociocultural, la Parentalidad, el Amor, el papel del cine en la educación, el papel del padre, Psicoanálisis; participado en libros editados por la UNAM y en proyectos y coloquios de investigación.  He participado en eventos y libros de cuentos y poesía con profesores del CCH.\nActualmente soy tutor en Licenciatura en Psicología en SUAYED de la FES Iztacala-UNAM, profesor de CCH Naucalpan. Orientador educativo y docente en Preparatorias Oficiales.  Editorialista semanal en revista Educ@rnos enfocado a problemáticas educativas y sociopolíticas, columnista en revista Pulso Académico del CCH Naucalpan y Psicoterapeuta.\nMe considero una persona sumamente comprometida con la Psicología y con la educación, siempre con una postura crítica y reflexiva de las prácticas y los modelos educativos vigentes, así como interesado en la epistemología en Psicología.\nMe pueden contactar vía correo electrónico antonio.gonalez@iztacala.unam.mx o twitter @antoniogvunam\n",
"fields":"Desarrollo Humano, Problemáticas Sociales, Rendimiento Académico.  "
},
{
"name":"DR. MARCO ANTONIO GONZALEZ PEREZ",
"email":"marco.gonzalez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"4b9f8e8afe1dd6a718683d4927c52c48",
"mainfield":"Basico",
"cv":"<p>\n\t&nbsp;</p>\n<p>\n\t<img alt=\"Dr. Marco Antonio González Pérez\" height=\"649\" src=\"@@PLUGINFILE@@/marco.jpg\" width=\"611\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<em>Marco Antonio Gonz&aacute;lez P&eacute;rez</em> es doctor en psicolog&iacute;a por la Universidad Aut&oacute;noma de Madrid y licenciado en psicolog&iacute;a por la Facultad de Psicolog&iacute;a de la Universidad Nacional Aut&oacute;noma de M&eacute;xico.</p>\n<p>\n\tFue miembro del Sistema Nacional de Investigadores 2006-2012 con nivel 1.<strong>&nbsp;</strong></p>\n<p>\n\tPertenece a la Sociedad Internacional de Psicolog&iacute;a Pol&iacute;tica (ISPP), a la Sociedad Interamericana de Psicolog&iacute;a (SIP) y a la Sociedad Mexicana de Psicolog&iacute;a Social (SOMEPSO).</p>\n<p>\n\tHa publicado como coordinador, coautor y autor 16 libros de psicolog&iacute;a social, pol&iacute;tica y educativa en las editoriales Miguel &Aacute;ngel Porr&uacute;a, Plaza y Vald&eacute;s, Juan Pablos, UNAM, UAM Iztapalapa e &Iacute;taca.</p>\n<p>\n\tHa sido l&iacute;der en proyectos de investigaci&oacute;n sobre cultura pol&iacute;tica en j&oacute;venes mexicanos (financiado por la SEP), sobre representaci&oacute;n social de los principales partidos pol&iacute;ticos de M&eacute;xico (financiado por el ITESM-CEM), sobre memoria colectiva de la izquierda en M&eacute;xico (financiado por CONACYT) y sobre el comercio informal en la Ciudad de M&eacute;xico (financiado por CANACO-DF). Actualmente tiene un financiamiento de CONACYT y SEDESOL para hacer un estudio sobre la discriminaci&oacute;n social en M&eacute;xico.</p>\n<p>\n\tSus &aacute;reas de inter&eacute;s son la psicolog&iacute;a social y pol&iacute;tica, la aplicaci&oacute;n de t&eacute;cnicas did&aacute;cticas y las nuevas tecnolog&iacute;as en la educaci&oacute;n a distancia.</p>\n<p>\n\tFue director del Centro de Investigaciones en Ciencias Sociales y Humanidades en el ITESM Campus Estado de M&eacute;xico. Actualmente es el Coordinador de Educaci&oacute;n a Distancia de la FES Iztacala de la UNAM.</p>\n",
"fields":"Psicología social y política, TICS en educación, Cambio de actitudes y de representaciones sociales."
},
{
"name":"LIC. MARGARITA HERRERA ALAVEZ",
"email":"margarita.herrera@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"61ccbc26f9a03aba253d782671e1e444",
"mainfield":"Organizacional",
"cv":"Mi nombre es Margarita Herrera Alavez, tengo el grado de Maestra en Psicología por la UNAM, He dedicado m´s de 10 años a la Psicología Laboral, específicamente, administración de la capacitación en empresas del sector privado, industria de alimentos y servicios. Estoy certificada como tutora y asesora de educación a distancia por la CUAED, desde hace 7 años he participado como tutora, asesora y docente de proyectos educativos  en línea, presenciales e híbridos en la CUAED, UNADM, UVM y recientemente me incorpore como docente en línea en el SUAYED. Curse el Diplomado de “Práctica Educativa Innovadora con Tecnología Digital Integrada” impartido por la UNADM.\nUna actividad paralela que realizo es como Especialista de Capacitación y Desarrollo en una empresa procesadora de aguacate en Uruapan, Mich. Las funciones principales son administrar todo el sistema de capacitación, desde la detección de necesidades, desarrollo de planes y programas de capacitación, gestión de proveedores de capacitación, diseño e impartición de cursos, cumplimiento a sistemas de calidad en materia de capacitación, formación de instructores internos, evaluación del impacto de la capacitación, diseño de descripciones y perfiles de puesto, evaluación de competencias, cuadros de reemplazo, planes de desarrollo individual, planes de carrera y sucesión.\nMi interés profesional es la educación, dedicar más tiempo a la docencia en línea y dar atención psicopedagógica por cuenta propia.\nDatos de contacto: margarita.herrera@iztacala.unam.mx\nTeléfono Cel: 5561344241",
"fields":""
},
{
"name":"LIC. MARIA ARANTXA ELIZARRARAS RIOS",
"email":"arantxa.elizarraras@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"e898418d6da32c1df59dc648cf0ae51b",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. MARIA CRISTINA CANALES CUEVAS",
"email":"cristina.canales@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"7f89a66796baccc9f65f1f02de0959a5",
"mainfield":"Basico",
"cv":"Mi nombre es María Cristina Canales Cuevas soy licenciada en Psicología por la Universidad Nacional Autónoma de México. He colaborado en el laboratorio de Psicología Experimental de la Facultad de Psicología y en el Laboratorio de Conducta el Centro de Ecología de la UNAM. He desarrollado proyectos de investigación y estadística en la Dirección General de Bibliotecas Públicas del CONACULTA. \nHe tomado diplomados en Profesionalización en Docencia Universitaria; Aplicaciones de las TIC para la enseñanza; TIC para el desarrollo de habilidades digitales en el aula; Recursos Digitales en la Planeación Didáctica; y En docencia para la educación a distancia. Participo en el Seminario del Programa Institucional de Tutorías de la UNAM y realizo la tesis para terminar la Maestría en Ciencias Cognitivas en la Universidad Autónoma del Estado de Morelos.\n\nMe gusta trabajar de manera dinámica y apoyar a los alumnos en su aprendizaje dentro del aula. El proceso psicológico que más me ha interesado estudiar es el aprendizaje, al cual he tenido la oportunidad de acercarme desde diferentes puntos de vista como el conductual, etológico y cognitivo. Mi interés actual está en la formación de conceptos.\n\nCorreo electrónico: cristina.canales@iztacala.unam.mx\n",
"fields":"Aprendizaje significativo, Psicología de consumidor, Ergonomía."
},
{
"name":"LIC. MARIA DEL CARMEN FLORES NOGUEZ",
"email":"carmen.flores@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"1350abbf7a5e80e50f374738232e0dc0",
"mainfield":"Basico",
"cv":"<p>Licenciada en Psicología por la Facultad de Estudios Superiores Iztacala, UNAM. He incursionado en el área clínica, laborando en el Sistema Municipal DIF de Cuautitlán Izcalli y de Tlalnepantla, otorgando atención psicología a adultos, adolescentes y niños.</p>\r\n<p>Participación en la elaboración y aplicación de talleres vivenciales y educativos para diversa población; aplicando en municipios como Tlalnepantla, Zumpango, Huehuetoca, entre otros.</p>\r\n<p>Experiencia en el campo organizacional, como encargada del área de reclutamiento y selección de personal, clima laboral y capacitación.</p>\r\n<p>Tengo la certificación como asesor en línea por parte de la Coordinación del Bachillerato a Distancia de la UNAM.</p>\r\n<p>Actualmente soy Profesor de Asignatura de la Licenciatura en Psicología en el Sistema de Universidad Abierta y Educación a Distancia (SUAyED) de la UNAM, en módulos de Antecedentes de la Psicología (100), El método experimental en psicología (200) y Psicología Organizacional (302 y 401). También imparto talleres a la comunidad por medio del Municipio de Tlalnepantla, así como psicoterapia particular.</p>",
"fields":""
},
{
"name":"DRA. MARIA DEL ROCIO HERNANDEZ POZO",
"email":"rocio.hernandez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"f63cc80c4c63fdfdbb7ec2918ed8192b",
"mainfield":"Salud",
"cv":"Soy Dra. María del Rocío Hernández Pozo doctora en Psicología General Experimental por la Facultad de Psicología, U.N.A.M. Mi adscripción definitiva es en la Facultad de Estudios Superiores Iztacala, UNAM y mi adscripción temporal  es en el Centro Regional de Investigaciones Multidisciplinarias de la UNAM en Cuernavaca, Mor. desde hace cinco años.\nRecibí en 1992 el Premio Nacional de Investigación Científica, en Ciencias Sociales, por parte de la Academia de la Investigación Científica, así como el Premio Aida Weiss 1994, en investigación sociológica y conductual en cáncer, otorgado por el PUIS-UNAM.\nIngresé al Sistema Nacional de Investigación en 1987 y actualmente soy investigadora nacional nivel II, ratificada hasta 2022. \nDesde 2014 soy integrante de la Academia Mexicana de Ciencias.\nEntre los nombramientos académico administrativos que he ocupado están:   a) Jefatura del Programa de Posgrado en Psicología General  Experimental, en la Facultad de Psicología UNAM; b) Coordinación de la Maestría en Psicología, FES Iztacala); c) Dirección de Salud Comunitaria y Bienestar Social, Instituto Nacional de Salud Pública; d) Coordinación de la Red de Investigación en Psicología Educativa, RMIPE, del Sistema Nacional de Investigación en Psicología; g) Editora general de la Revista Mexicana de Análisis de la Conducta, por 3 años; g) Co-editora de la Revista Latinoamericana de Medicina Conductual, por 2 años y actualmente coordino al grupo de investigación Co-Educa.\nHe dirigido 44 tesis a nivel licenciatura, 8 de doctorado y publicado 70 artículos en revistas científicas indizadas y 27 capítulos en libros especializados en Psicología.\nLas líneas de investigación en las que trabajo actualmente incluyen: a) Monitoreo computarizado de tendencias comportamentales vinculadas a la salud, al desempeño deportivo, laboral y escolar, b) Intervenciones de Psicología Positiva para el cambio conductual, c) Evaluación de actitudes hacia la equidad de género y d) Empleo de tecnología apoyada en pulsos binaurales para promover el bienestar subjetivo y la salud.\n",
"fields":"Intervenciones Cognitivo Conductuales, Psicología Positiva, Validación de instrumentos, Comportamiento saludable."
},
{
"name":"LIC. MARIA EUGENIA ESPINOSA GONZALEZ",
"email":"eugenia.espinosa@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"6ecdc763035114201ccd1da77b8ac402",
"mainfield":"Basico",
"cv":"<p><span style=\"font-family:georgia, 'times new roman', times, serif;\">Tutora del SUAED desde 2006, desempeñándose en los módulos de  educación desde entonces.</span></p>\r\n<p><span style=\"font-family:georgia, 'times new roman', times, serif;\">Estudió la licenciatura en Psicología en la FES Iztacala. Cursó la especialidad en Psicoterapia Corporal en el Colegio de Especialidades Psicoterapéuticas. Ha cursado los diplomados avalados por la UNAM de “Formación de psicoterapeutas desde el Enfoque Centrado en la Persona” y “Formación de Promotores del Desarrollo Humano”. Actualmente está estudiando un tercer diplomado: “Formación de Terapeutas desde el modelo de la Terapia de Reconstrucción Experiencial”.</span></p>\r\n<p><span style=\"font-family:georgia, 'times new roman', times, serif;\">Ha trabajado en la FES Iztacala en puestos administrativos desde 2002; primero dentro del Departamento de Relaciones Institucionales a cargo del programa de Orientación Vocacional y como miembro del Comité Organizador del Programa de Educación Continua Profesionalizante (PRECOP), así como proyectos especiales. Desde diciembre de 2009, y hasta abril de 2012 se desempeñó como Jefa de la Unidad de Promoción Cultural y Divulgación de la Ciencia de la FESI. Actualmente, es responsable del Área de Proyectos Productivos de Desarrollo de la Comunidad, A.C., realizando diseño de programas de evaluación y estudios de impacto comunitario, así como la coordinación de las prácticas universitarias y servicio social de alumnos de la Universidad Iberoamericana y el ITESM, entre otras.</span></p>",
"fields":""
},
{
"name":"LIC. MARIA GUADALUPE MUÑOZ VELAZQUEZ",
"email":"guadalupe.munoz@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"b17544011df0ac6823eb0cd74dcca04e",
"mainfield":"Basico",
"cv":"Estudié la maestría en psicología en la Facultad de Estudios Superiores Iztacala (UNAM), con residencia en terapia familiar sistémica y la licenciatura en psicología en la misma universidad.\nRealicé un diplomado en Tecnologías de la Información y la Comunicación para el desarrollo de habilidades digitales en el aula, así como un diplomado en práctica docente para la educación a distancia.\nHe sido profesora de asignatura de la licenciatura en psicología en el Sistema de Universidad Abierta y Educación a Distancia (SUAYED), desde el 2011 y hasta la fecha. He impartido los módulos de Psicología Científica y sus Sistemas Teóricos, la Metodología Experimental en Psicología, la Psicología en el Campo Educativo y Desarrollo humano, Propedéutica en el Campo de la Psicología de la Salud, el Campo Aplicado de los Procesos Organizacionales y Psicología Teórica III Estrategias de Intervención Comunitaria.\nMi experiencia profesional ha estado más dirigida al ámbito clínico, brindando psicoterapia familiar, de pareja e individual desde el modelo sistémico-posmoderno y con perspectiva de género, trabajando en instituciones de asistencia privada, en instituciones públicas y a nivel privado. Desde el 2002 y hasta la fecha, he colaborado con instituciones educativas, impartiendo talleres y conferencias a padres de familia, adolescentes y niños.\nActualmente, mi interés profesional está enfocado a la terapia sistémica, al trabajo con mujeres, familias y parejas desde la perspectiva de género. Así como en la actualización en temas relacionados con las TIC.\n\nContacto:\n\nguadalupe.munoz@iztacala.unam.mx\n",
"fields":""
},
{
"name":"MTRA. MARIA LILIANA ROMERO LOPEZ",
"email":"liliana.romero@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"3a18051c2dd1dbedc49a6ba194dcc574",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. MARIA SOLEDAD OLAZO PEREZ",
"email":"soledad.olazo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"ce42f818af70ac10cd242c3927974d56",
"mainfield":"Basico",
"cv":"Curse la maestría en gestión educativa durante el periodo 2015-2017, actualmente dentro de la UNAM soy profesor de asignatura “A”.\nMi área profesional es la psicología educativa, por lo que actualmente soy tutor en la licenciatura en psicología del SUAYED UNAM y profesor de Preparatoria en línea además he sido Tutor  en el Sistema Institucional de Tutorías de la UNAM y becas Manutención antes PRONABES. He participado como asistente y ponente en eventos académicos y científicos a nivel estatal, nacional e internacional asimismo, he impartido y elaborado diferentes talleres en comunidades del estado de Oaxaca, Tlaxcala y Distrito Federal, impartí atención a niños con problemas de aprendizaje en nivel primaria y estimulación temprana a niños de 6 meses a 5 años. \nMe gusta cumplir mis metas y culminar los proyectos que emprendo, por ello me considero eficiente, muy organizada, enfocada aunado a que busco oportunidades para aprender nuevas habilidades que me permitan agilizar mis actividades. \nMi correo es soledad.olazo@iztacala.unam.mx \n",
"fields":""
},
{
"name":"LIC. MARIA SOLEDAD GARCIA MARTINEZ",
"email":"soledad.garcia@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"e208251dbed033baaf1b05904c1fecbc",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. MARIANA FLORES NAVA",
"email":"mariana.flores@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"419cf56abd17bcf799e50370682588eb",
"mainfield":"Basico",
"cv":"<p>\n\tEstudi&eacute; la carrera de Psicolog&iacute;a en la Facultad de Estudios Superiores Iztacala de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. He laborado en &aacute;reas de la salud, cl&iacute;nica y educativa en diferentes instituciones y niveles educativos. Actualmente, me desempe&ntilde;o como Docente de la Licenciatura en Psicolog&iacute;a en el Sistema de Universidad Abierta y Educaci&oacute;n a Distancia de la Facultad de Estudios Superiores Iztacala y mi papel como su tutora a distancia es acompa&ntilde;arlos y guiarlos en su proceso de ense&ntilde;anza-aprendizaje, estructurando situaciones que les lleven a la adquisici&oacute;n de conocimientos significativos y cada vez m&aacute;s complejos.</p>\n",
"fields":""
},
{
"name":"MTRA. MARIANA IVONE ORTIZ BASURTO",
"email":"mariana.ortiz@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"164a7d08e9b45e9e5c964e4f5532c441",
"mainfield":"Basico",
"cv":"Soy Maestra en Derechos Humanos y Seguridad Pública con Licenciatura en Piscología egresada de la Facultad de Estudios Superiores Iztacala; Profesora de asignatura dentro del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) en donde desde el año del 2006 he impartido diversos Módulos como: Psicología en el Campo Educativo y del Desarrollo Humano, Módulo de Métodos de Evaluación en las Neurociencias del Comportamiento, Procesos Psicológicos Básicos de Aprendizaje, Metodología en el Estudio de los Procesos Socioculturales, El Campo Aplicado de los Procesos Socioculturales y Propedéutica en el Estudio de los Procesos Socioculturales.\n\nFui parte del Consejo Académico en el Área de Ciencias Sociales de la UNAM; desde el año del 2017 laboro a la par en la Secretaria de Gobernación, Policía Federal. \n\nMi trabajo de titulación en el nivel de posgrado fue a través de una investigación sobre estudios de la víctima, siendo un tema de mi especial interés el de la inmersión del psicólogo en el Sistema Jurídico Mexicano; he realizado estudios relacionados a la educación en línea, detección de mentiras y trata de personas. He participado en cursos, talleres y diplomados relacionados a la educación a distancia así como a la psicología en criminología.\n\nCorreo de contacto: mariana.ortiz@iztacala.unam.mx\n",
"fields":"Procesos Socioculturales, Psicología en Criminologia, Psicología Educativa."
},
{
"name":"MTRA. MARIBEL PAREDES MOLINA",
"email":"maribel.paredes@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"5e808d4a0e387834d86aeef1a3ea4cba",
"mainfield":"Basico",
"cv":"<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Licenciatura en Psicología, en la Universidad Nacional Autónoma de México Campus Iztacala. </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Maestría en Teoría Psicoanalítica, en el Centro de Investigaciones y Estudios Psicoanalíticos, Cd. de México.</span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Estudios de Maestría en Psicoanálisis y Cultura, en la Escuela Libre de Psicología, Puebla. </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Participante desde 1997,  en el proyecto de Investigación “Estudio de la integración educativa a nivel nacional: problemas, prácticas y perspectivas”. UIISCE-FESI-UNAM.</span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Desde ese mismo año, Miembro fundador y activo de la Red Internacional de Investigadores y Participantes sobre la Integración Educativa.</span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Desde 2011, miembro fundador en el proyecto de investigación “Proyecto Multidisciplinario de Investigación en Psicoanálisis”. FESI-UNAM.</span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Autora de varios artículos publicados por la DGAPA-UNAM,UABC, COMIE, Revista electrónica de psicología, entre otras, sobre el tema de la Integración Educativa y psicoanálisis.</span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Miembro Fundador de “Espacio Clínico”, desde 2012.</span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Psicoanalista con orientación lacaniana. Práctica clínica privada </span></p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\"> </span></p>\r\n<p> </p>\r\n<p class=\"MsoNormal\"><span style=\"font-size:10pt;font-family:Arial, 'sans-serif';\">Experiencia docente de 16 años en Preparatoria, Licenciatura y Especialidad en varias universidades, incluyendo la UNAM.</span></p>",
"fields":""
},
{
"name":"MTRO. MARIO ERNESTO MORALES RUIZ",
"email":"mario.morales@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"01cbdd5562ce6e90a1741fb07375abff",
"mainfield":"Basico",
"cv":"Hola soy Mario Morales y soy Maestro en Psicología Escolar con más de doce años trabajando en programas enfocados al desarrollo integral de estudiantes, principalmente a través de la tutoría e impartición de cursos, conferencias y seminarios dirigidos a alumnos, padres y maestros de educación básica, media superior y superior. Docente investigador con experiencia en el desarrollo, evaluación e implementación de tecnologías aplicadas a la educación. Capacitación y formación en línea a través del diseño instruccional de cursos para plataformas educativas. \n\nActualmente colaboro con una empresa privada para el desarrollo de software educativo para promover competencias lectoras, soy responsable del diseño instruccional y validación de contenidos, así como de la elaboración de propuestas innovadoras para la actualización del programa. También soy profesor de la asignatura \"La Psicología en el Campo Educativo y del Desarrollo Humano\" en el Sistema Universidad Abierta y Educación a Distancia. Además, estoy participando activamente en el Grupo de Investigación para el Desarrollo de la Autonomía en el Aprendizaje (GIDAA). Me encuentro realizando estudios de doctorado en la Universidad Nacional Autónoma de México, UNAM con un proyecto de investigación acerca del proceso de comprensión lectora en internet con estudiantes de una secundaria pública. \n\nMi área profesional está muy relacionada con el seguimiento a estudiantes y aprendices por lo que el acompañamiento es una parte muy importante de mi forma de trabajo. Me gusta caminar, leer y platicar. Correr al aire libre cuando hago ejercicio, bailar y las aplicaciones educativas de Google. La música, los libros y las películas que cuentan historias personales son mis preferidas. \n\nLa forma en que puedo ser contactado es a través de correo en mario.morales@iztacala.unam.mx o bien a través de Twitter en @sugus1 donde usualmente comparto temas relacionados con el aprendizaje y procesos lectores mediados por la tecnología.",
"fields":""
},
{
"name":"MTRO. MARIO FAUSTO GOMEZ LAMONT",
"email":"fausto.lamont@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"de471b20cbc5a2ad2ab41f5818b580e6",
"mainfield":"Clinica",
"cv":"Especialista y Maestro en Medicina Social por la UAM Xochimilco, he hecho estancias de investigación en el Instituto Nacional de Psiquiatría \"Ramón de la Fuente Muñiz\" así como en el Centro de Investigaciones y Estudios de Género de la UNAM con los temas de Trastornos de Ansiedad, Trastornos de la Conducta Alimentaria y Suicido asociado a la violencia de género. He sido consultor para la Organización de las Naciones Unidas ONU-Mujeres, así como para el Consejo Nacional para Prevenir y Erradicar la Violencia Contra las Mujeres.  \n\nActualmente soy académico de la carrera de psicología del SUAyED de la UNAM FES Iztacala donde soy responsable del Colectivo de Estudios de Género, de igual forma soy profesor invitado en el Posgrado de la Facultad de Medicina de la UNAM. Colaboro con la Secretaría Académica del Centro de Investigaciones y Estudios de Género de la UNAM y en la Oficina de la Abogada General de la UNAM. \n\nMe siento muy afín al trabajo auto didácta y enciclopedista, me encantan los estudios críticos de género, feministas y de la disidencia sexual. Así como la investigación desde la ética feminista. \n\nRedes sociales: Fausto Lamont, Tweeter: @FaustoPsic \nYouTuve: Colectivo Estudios de Género ",
"fields":"Proceso Salud,Enfermedad, Suicidio, Homofobia y Heterosexismo."
},
{
"name":"LIC. MARISOL GONZALEZ BARRERA",
"email":"marisol.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"ac624826adbb69a4c83229c83f652a03",
"mainfield":"Basico",
"cv":"Soy egresada de la FES Iztacala de la carrera de psicología. Actualmente me desempeño en el área educativa como tutora en el SUAyED Iztacala carrera de psicología, también estoy en el área clínica como terapeuta, trabajando de forma independiente.\n\nIngresé al SUAyED Iztacala, como tutora, desde el 2009. He laborado en el CCH Naucalpan como parte del Programa Desarrollo de Habilidades para la Formación Permanente  (PDHFP), en planeación y aplicación en dinámicas de grupo, además de participar en cursos de formación a especialistas por parte de la Dirección General de Evaluación  Educativa (DGEE). Fui facilitadora de talleres para la población infantil de las escuelas primarias del Estado de México por parte de la asociación OCIUM, tiempo libre con imaginación.\n\nMe agrada estar en constante actualización, para poder atender las necesidades y dudas de mis alumnos en el SUAyED. \n\nMe puedes contactar a mi dirección electrónica: marisol.gonzalez@iztacala.unam.mx\n",
"fields":""
},
{
"name":"LIC. MARTIN ISLAS MOLINA",
"email":"martin.islas@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"cab5516780173d0fca1087b715acde53",
"mainfield":"Basico",
"cv":"Estudié la carrera de Psicología Social en la Universidad Autónoma Metropolitana, la Maestría en Neuropsicología Clínica por FES-Zaragoza de la UNAM, además una especialidad de Entrenamiento Neurológico en al Centro de Rehabilitación y Educación Neurológica de la Habana Cu. Actualmente realizo estudios de Doctorado en Neurociencias del Comportamiento en la UNAM. Con un proyecto de Estudio Electrofisiológico en el desarrollo del lenguaje.\n\nEn el ámbito profesional ha trabajado en clínicas de Rehabilitación y Estimulación Temprana en los Municipios de Chimalhuacán y Texcoco del Edo. De México, , colaboro con el laboratório de Neurometría y el Centro de Estimulación Temprana Personalizada de la FES-I. En la parte docente durante los últimos 9 años he impartido cursos de Neuropsicología y Métodos de Investigación en la Carrera de Psicología de la UVM y en la Maestría en Psicología y Pedagogía de la UVM, tutor en la modalidad SUAyED de la UNAM FES-Iztacala en módulos de Neurociencias, y también en los módulos de la Psicología Experimental y La Investigación en Psicología.\n\nLas Áreas de interés y trabajo son: Desarrollo de los procesos Psicológicos, Evaluación y Rehabilitación de los Procesos Psicológicos, Electrofisiología.\nCorreo: martin.islas@iztacala.unam.mx\n",
"fields":"Neurociencias."
},
{
"name":"LIC. MAURA ZUÑIGA RODRIGUEZ",
"email":"maura.zuniga@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"4d493af00376eeb21dc149945dfd41a4",
"mainfield":"Basico",
"cv":"Estudié Licenciatura en Piscología en la Facultad de Estudios Iztacala, en la modalidad a distancia. Impartí el Taller Formación de asesores para la modalidad m-learning en la Escuela Nacional Preparatoria 4 por parte de la Coordinación de Tecnologías para la Educación, UNAM. Fui ponente el taller para niños en marco del Programa de Evaluación del Lenguaje Oral y Escrito, proyectos PAPIIT IA301915 y PAPIME PE303415.\n\nEn la actualidad me dedico a la evaluación psicológica, tanto de forma privada como en la Unidad de Evaluación Psicológica Iztacala, bajo la supervisión de la Mtra. Laura Edna Aragón.\n\nMe gusta la psicometría ya que como lo menciona Aragón (2015) la psicometría nos permite desarrollar modelos cuantitativos y cualitativos, a partir de los cuales las acciones de los individuos se traducen a datos. \n\nPueden contactarme por medio del correo: maura.zuniga@iztacala.unam.mx o maurazr@gmail.com \n",
"fields":""
},
{
"name":"LIC. MAYRA YANET SANCHEZ ZUÑIGA",
"email":"mayra.sanchez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"402aa479fa31fcc901b9040560e1c638",
"mainfield":"Basico",
"cv":"Tengo el grado de Maestra en Ciencias de la Educación con Especialidad en Docencia. Estudie la Licenciatura en Psicología donde me titulé con Mención honorífica. He cursado varios diplomados, mención especial merecen el Diplomado Formación del Docente en Educación a Distancia y el Diplomado en Docencia para la Educación a Distancia. Mi capacitación y actualización han sido permanentes asistiendo a cursos y talleres con temáticas relacionadas con la docencia y la educación a distancia. \n\nEn la FES Iztacala me desempeño como Profesor de Asignatura Ordinario Nivel \"A\" Interino. Desde el año 2006 soy profesora de la carrera de Psicología en el Sistema de Universidad Abierta y Educación a Distancia (SUAyED), impartiendo asignaturas relacionadas con la evaluación psicológica, la psicología educativa y el campo de las necesidades educativas especiales. Del 2009 al 2011 fui Responsable del Claustro en Procesos en Desarrollo Humano y Educativo. En el 2016 fui reconocida con el Diploma por 10 años de servicios académicos en la Universidad Nacional Autónoma de México. He participado como tutora en PRONABES y en el Programa Institucional de Tutorías del Sistema Institucional de Tutorías de la UNAM. Trabajé para el Centro Nacional de Evaluación para la Educación Superior (CENEVAL) en la elaboración de Conocimientos y Habilidades  para el Examen General para el Egreso de la Licenciatura en Pedagogía - Ciencias de la Educación y en la elaboración y validación de reactivos para dicho examen. \n\nComo tutora del SUAyED me gusta brindar a los alumnos una programación detallada y con instrucciones claras de las actividades de aprendizaje, estar en comunicación constante y oportuna con ellos y ofrecer una tutoría cercana. Para contactarme pueden escribirme al correo: mayra.sanchez@iztacala.unam.mx\n",
"fields":""
},
{
"name":"MTRA. MAYTE ORTIZ ROMERO",
"email":"mayte.ortiz@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"b3198dd77c63680285ba9059dfc355a3",
"mainfield":"Salud",
"cv":"<p>Queridos estudiantes, un placer ser su tutora, en seguida les platico algunos datos sobre mí.</p>\r\n<p>Licenciada en Psicología con Mención Honorífica por la Facultad de Estudios Superiores Iztacala, UNAM. Estancia académica en la Universidad de Guadalajara durante seis meses.. A lo largo de mi formación en académica he asistido a diversas actividades extracurriculares como: el Seminario de Cuestiones Epistemológicas de la Psicología, Ponente y Asistente en Coloquios y Congresos nacionales e internacionales; cursos: Ciencia, Metodología y Psicología, Procesos Psicológicos Básicos y Superiores, Bases teóricas y empíricas de la Psicología General Experimental y Objetos de estudio de la Psicología, entre otros.</p>\r\n<p> Actualmente curso la Maestría con Residencia en Medicina Conductual (cuarto semestre), en el área de la salud, de la UNAM. Profesora de Psicología SUAyED del módulo Introducción a  la  Filosofía de la  Psicología desde el período 2013-1, contando con la Certificación como Docente en la Educación en Línea y aprobación del curso El Asesor en Línea y Planeación Didáctica.</p>\r\n<p> </p>\r\n<p>Soy una mujer comprometida y apasionada con cada momento, meta o proyecto que envuelva a mi vida. Me considero alegre, inteligente, sensible, altruista, ecológica, interesante y obsesiva.</p>\r\n<p>Me gusta hacer deporte, buscar el aprendizaje y la actualización constante, la música, el cine, el teatro, y en general toda expresión cultural.</p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>",
"fields":"Medicina Conductual y padecimientos crónico-degenerativos, Auto cuidado en cuidadores formales e informales, Intervención del psicólogo en ámbito hospitalario."
},
{
"name":"LIC. MIGUEL ANGEL HERNANDEZ BALDERAS",
"email":"miguel.hernandez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"f7a0a94676628f7fb72284ffa20e3c19",
"mainfield":"Basico",
"cv":"Soy Licenciado en Psicología y Profesor de asignatura tanto de módulos en línea como presenciales. He colaborado en la impartición de cursos y talleres y en la publicación de artículos científicos como autor y coautor. Mi trabajo y experiencia están enfocados en la evaluación, diagnóstico e intervención en problemas de atención, aprendizaje y conducta. Con adultos, me desempeño como psicoterapeuta, enfocándome en problemas de salud cómo ansiedad y depresión.  Actualmente soy coordinador académico y ponente del “3er Diplomado: Evaluación y diagnóstico de los procesos cognosctivos desde la Neuropsicología” dirigido a licenciados en psicología en la FES Iztacala.\n\n",
"fields":"Ansiedad, Depresión, Problemas de Aprendizaje, Trastornos de Conducta."
},
{
"name":"LIC. MIRIAM VELAZQUEZ ORTIZ",
"email":"miriam.velazquez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"a3da52c0399d1a6c850e486bcc1eafde",
"mainfield":"Educativa",
"cv":"<p>Hola bienvenido a este semestre 2014-2.</p>\r\n<p>Estudié la carrera de psicología en la Facultad de Psicología de la Universidad Nacional Autónoma de México. Soy profesor de Asignatura “A” Interino y  Tutora certificada para la orientación, planificación y desarrollo de los aprendizajes en Educación elearning. Tengo nueve años como tutora en la Licenciatura de Psicología del Sistema Universidad Abierta y Educación a Distancia de Iztacala.</p>\r\n<p>Mi experiencia en el campo ha sido como Diseñadora instruccional en la puesta en línea de la Maestría en Docencia para la Educación Media Superior (Madems) en su modalidad a distancia. Tutora y Asesora en Espacio Común de Enseñanza Superior a Distancia (ECOESAD). Diseño, Asesoría y Coordinación de Diplomados y cursos para la Dirección General de Asuntos de Personal Académico (DGAPA).</p>\r\n<p>Así mismo he participado en cursos de actualización docente, en diferentes áreas, como educación básica, media superior y educación superior. He publicado diversos artículos de investigación con el tema de Pensamiento Constructivo y su relación con temas como Depresión, Ansiedad, Adaptación y Rendimiento escolar.</p>\r\n<p>Espero que este semestre sea de éxito para todos,</p>",
"fields":"Hábitos de estudio, Estrategias de aprendizaje."
},
{
"name":"MTRA. MIRNA ELIZABETH QUEZADA",
"email":"mirna.quezada@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"4aa04f97bc4093ac76beac3cf2d41779",
"mainfield":"Organizacional",
"cv":"Soy Maestra en Psicología con Residencia en Gestión Organizacional por el Programa de Maestría y Doctorado de la Universidad Nacional Autónoma de México; y Licenciada en Psicología por la Unidad Académica de Trabajo Social y Ciencias para el Desarrollo Humano de la Universidad Autónoma de Tamaulipas.\nActualmente funjo como Editora Ejecutiva de la Revista Digital Internacional de Psicología y Ciencia Social de la Universidad Nacional Autónoma de México, además de ser docente de la Licenciatura en Psicología modalidad en línea de la Universidad Tecnológica de México, así como Profesora de asignatura del Sistema de Universidad Abierta y Educación a Distancia de la\ncarrera de Psicología a distancia de la Universidad Nacional Autónoma de México. También soy colaboradora en el Laboratorio de Evaluación y Educación Digital de la Facultad de Estudios Superiores Iztacala, en donde he participado con los proyectos de Evaluación Psicométrica de Clima Organizacional, Capacitación en Habilidades Directivas modalidad E-learning, Diseño Instruccional para cursos de capacitación a dependencias gubernamentales, y con tutorías en línea para cursos de capacitación en Planeación estratégica y Administración de proyectos. He sido ponente y tallerista, con experiencia laboral como Consultora organizacional, así como en el área de Reclutamiento y Selección captando personal especializado. Además de que actualmente curso el doctorado en Psicología por el Programa de Posgrado de la Universidad Nacional Autónoma de México.\nMi interés desde que obtuve mi licenciatura ha sido el campo organizacional, en particular las temáticas de capacitación, evaluación del desempeño, establecimiento de perfiles y desarrollo organizacional. Me gusta aprender sobre evaluación y metodología, y sobre las estrategias de trabajo que tenemos como psicólogos dentro de las organizaciones. Recientemente me he interesado por el fenómeno del comportamiento emprendedor, tema que desarrollo en mi doctorado.\nMis datos de contacto son:\ne-mail: mirna.quezada@iztacala.unam.mx\nFacebook: mirna.e.quezada\nLinkedIn: mirnaquezada",
"fields":""
},
{
"name":"LIC. MONICA ARANDA GARCIA",
"email":"monica.aranda@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"7ae2280b63d54af2072b8c7a579ba1c8",
"mainfield":"Educativa",
"cv":"Soy Maestrante en Psicología con Residencia en Gestión Organizacional por la U.N.A.M., Licenciada en Psicología por la U.N.A.M., F.E.S. Iztacala. Actualmente me desempeño como docente en la Licenciatura en Psicología en el Sistema Universitario Abierto y Educación a Distancia de la F.E.S. Iztacala, previamente colaboré dentro de la Residencia en Gestión Organizacional impartiendo dos módulos de residencia. \n\nComo docente de la Licenciatura en Psicología en el SUAyED formo parte del claustro de Psicología Organizacional. Dentro de la Residencia en Gestión Organizacional, participe en proyectos de coaching ejecutivo, mejora de procesos y de diagnóstico de capacitación en distintas instituciones. Además cuento con experiencia profesional en reclutamiento y selección de personal, así como en capacitación. \n\nEn cuanto a mi estilo de trabajo busco fomentar habilidades de investigación en los alumnos, así como establecer actividades que propicien la reflexión crítica sobre las temáticas revisadas. Entre mis ejes temáticos de interés se encuentran de manera general: la salud ocupacional y  la gestión de recursos humanos; y de manera específica: la violencia en el trabajo, los riesgos psicosociales, la capacitación y la selección de personal.\n\nInformación de contacto:\nCorreo electrónico: monica.aranda@iztacala.unam.mx\nFacebook: https://www.facebook.com/psicologa.monicaaranda\nSkype: monica.arandagarcia",
"fields":""
},
{
"name":"MTRA. MONICA JASMIN MONTOYA GARCIA",
"email":"jazmin.montoya@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"c39ffc73644bc9ecec92a0166a0ea90e",
"mainfield":"Clinica",
"cv":"Mi nombre es Monica Jasmin Montoya Garcia soy Maestra en Psicología, Terapia Familiar por la FES Iztacala, UNAM y Maestra en Educación con énfasis en procesos de enseñanza-aprendizaje por el TEC de Monterrey. Actualmente me dedico a la terapia familiar, de pareja e individual desde hace 10 años ; así como la docencia en nivel superior SUAyED Psicología y UPN durante 14 años. He cursado varios diplomados como Violencia Familiar y de Género, Terapia de Pareja en el ILEF, Salud mental de niños y adolescentes en INP; en el área de Educación sobre Competencias Docentes, Habilidades Digitales en el Aula.\n\nA la par de la clínica y educación, he impartido talleres y conferencias  padres de familia, parejas y profesores; he participado en programa de radio y TV sobre los tema de mi especialidad.\n\nConsidero que tuve excelentes profesores a lo largo de mi formación, me enseñaron la importancia de  exigencia, calidad y ética en el servicio hacia las personas con las que trabajo, así que mi forma de trabajo tiene estas características, además del  buen trato humano, respetuoso y tolerante. Como psicóloga clínica tengo el interés y responsabilidad con mi terapia y supervisión personal, trabajo constantemente con todo aquello de debo aceptar y mejorar de mi; así mismo es la invitación que hago a mis pacientes y alumnos, la búsqueda y promoción del crecimiento personal para la salud mental.\n\nContacto: jazmin.montoya@iztacala.unam.mx    skype: jasmimoni1",
"fields":"Salud (violencia, adicciones, familia) y educación."
},
{
"name":"MTRA. NORMA ANGELICA GONZALEZ MARTINEZ",
"email":"norma.gonzalez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"a58a2f5ac3afc93da2e84058a53c6b7d",
"mainfield":"Basico",
"cv":"Estudié la Maestría en Psicología con Residencia en Terapia Familiar Sistémica en la FESI UNAM. Cuento con Diplomados en Hipnoterapia Clínica Ericksoniana, Psicoterapia y Habilidades Docentes. Trabajé como docente y a nivel directivo en la SEP y como docente en diversas instituciones privadas. Desde hace 22 años ejerzo la docencia.\nActualmente soy profesora de asignatura en el SUAYED y en la Universidad Latinoamericana. También colaboro como terapeuta en el Centro Integral de Atención a las Mujeres CIAM Cancún A.C. y desde hace 10 años soy terapeuta y docente del programa de maestría en el Instituto Familiar Sistémico A.C. \nAmo la docencia y estoy interesada en apoyar en la formación de psicólogos comprometidos con su crecimiento personal y que tengan consciencia social para que puedan ayudar a resolver las problemáticas actuales a las que nos enfrentamos como psicólogos. Mi interés actual radica en atender a las mujeres que han sufrido algún tipo de violencia y a grupos marginados tales como los adultos mayores.\nLa forma en que puedo ser contactada es a través de  mi correo: norma.gonzalez@iztacala.unam.mx",
"fields":""
},
{
"name":"DR. OMAR MORENO ALMAZAN",
"email":"omar.almazan@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"07af46aa611cfa74d733353039dcb189",
"mainfield":"Clinica",
"cv":"<p style=\"text-align:center;\">\n\t<span style=\"color:#003366;\">Estimados colegas.</span></p>\n<p style=\"text-align:center;\">\n\t<span style=\"color:#003366;\">Que la distancia no sea virtualidad, que esta formaci&oacute;n sea productiva para ti yo solo soy un eslab&oacute;n m&aacute;s del camino que est&aacute;s trazando, conf&iacute;o en ti.</span></p>\n<p style=\"text-align:center;\">\n\t<span style=\"color:#003366;\">Me presento como tu tutor y comentando brevemente te puedo decir que tengo especialidad en &aacute;rea de psicolog&iacute;a cl&iacute;nica, salud, educativa e investigaci&oacute;n en educaci&oacute;n a distancia. Doctorado por la UNAM y miembro de distintos gremios como la Sociedad Mexicana de Psicolog&iacute;a, el Laboratorio de Dise&ntilde;o de Plataformas Virtuales y el Laboratorio de Ense&ntilde;anza Virtual y Ciberpsicolog&iacute;a; tambi&eacute;n he sido jefe de &aacute;rea en el SUAED en dos ocasiones.</span></p>\n<p style=\"text-align:center;\">\n\t<span style=\"color:#003366;\">Suplico tu &aacute;nimo, atenci&oacute;n y entrega a esta noble carrera que no depende de nosotros sino solo de ti. Saludos!</span></p>\n<p style=\"text-align:center;\">\n\t<span style=\"color:#003366;\">Desde alg&uacute;n rinc&oacute;n del Valle de M&eacute;xico</span></p>\n<p style=\"text-align:center;\">\n\t<span style=\"color:#003366;\"><em><strong>Omar M. Almaz&aacute;n</strong></em></span></p>\n",
"fields":"Procesos de evaluación, Intervención e Investigación psicológica, Atención a poblaciones escolares, Adolescencia, Psicoeducación, Métodos cuantitativos, Educación Superior, Abierta y a Distancia, Procedimientos Periciales en el ámbito civil"
},
{
"name":"MTRO. OSCAR IVAN NEGRETE RODRIGUEZ",
"email":"ivan.negrete@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"1de644d46c4ba60f5afd53e0fa875a8b",
"mainfield":"Salud",
"cv":"Maestro en Psicología por la UNAM, con Residencia en Psicología Organizacional. Licenciado en Psicología por la Facultad de Estudios Superiores Iztacala, de la UNAM. Actualmente se encuentra realizando estudios de Doctorado en la UNAM, relacionados con la autoeficacia en estudiantes de nivel superior, las TICS y las redes sociales por internet. . Secretario Auxiliar del Programa de Maestría y Doctorado en Psicología, de la UNAM, desde agosto de 2013. Profesor de Asignatura del Sistema de Universidad Abierta y Educación a Distancia, y del Área de Métodos Cuantitativos en la Carrera de Psicología de la Facultad de Estudios Superiores Iztacala UNAM. Ha participado como par evaluador en el proceso de acreditación de Instituciones de Educación Superior por parte de los Comités Interinstitucionales para la Evaluación de la Educación Superior (CIEES), miembro de la Red Global de Práctica Clínica  de la Organización Mundial de la Salud, Coordinador de trabajo de campo en la Evaluación Psico-ambiental del Proyecto del Parque Ecourbano San Antonio, al contar con una amplia formación teórica y empírica en temas relacionados con la Psicología ambiental, Junio-Agosto 2010, proyecto de la Facultad de Arquitectura UNAM en colaboración con el Gobierno de la Ciudad de México. Supervisor de actividades clínicas “Centro Universitario Psicopedagógico de Servicio Comunitario (CUPS)”  de la Universidad Tecnológica de México. Responsable del Proyecto de Investigación: “Detección de necesidades Psicopedagógicas en residentes de la zona aledaña a UNITEC Campus Atizapán” Universidad Tecnológica de México, Campus Atizapán. Septiembre 2007-Abril 2008 Coordinador de trabajo de campo en la Evaluación Psico-ambiental del Bosque de San Juan de Aragón. Diciembre 2007- Abril 2008. Facultad de Arquitectura UNAM-Gobierno de la Ciudad de México. Proveedor de servicios para la Coordinación de Bienestar Social, TELMEX Pachuca. Consultor Externo, Organización Panamericana de la Salud-Organización Mundial de la Salud, Abril 2006- Febrero 2007. Asesor externo de la Dirección de Desarrollo Humano del H. Ayuntamiento de Coacalco de Berriozabal. Administración 2003-2006.Coordinador del Programa de Atención Psicológica Integral (A.P.I) Sistema Municipal DIF Coacalco, 2000-2003. Ha participado como ponente en reuniones académicas Nacionales e Internacionales.\n\nContacto: ivan.negrete@iztacala.unam.mx\nhttps://www.facebook.com/oscar.negreterodriguez\n@Ivannegrete77",
"fields":"Área de Educación y Desarrollo Humano:  - Evaluación del aprendizaje y la Calidad Educativa Área de Salud:  -Percepción de la vulnerabilidad biológica en individuos propensos a padecer distintos padedimientos organicos - Percepción de la vulnerabil"
},
{
"name":"LIC. RAQUEL SILVA AGUAYO",
"email":"raquel.silva@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"3ee7808d7602a115624ebaf62f52d8e2",
"mainfield":"Basico",
"cv":"Egresada de Licenciatura en Psicología de la F.E.S. Zaragoza en 2003. Diplomado en Docencia Universitaria en la F.E.S. Zaragoza en 2010. Realización del servicio social en el Hospital Psiquiátrico Infantil “Dr. Juan N. Navarro” en la Clínica de Adolescencia del 2003 al 2004. En el ámbito privado desde el 2003 tallerista, psicopedagoga (atención a niñ@s y adolescentes) y terapeuta. Participación en el Museo de las Ciencias Universum de la U.N.A.M. como anfitriona desde Abril del 2004 hasta Marzo del 2006. Colaboración en Fortaleza Centro de Atención Integral a la Mujer, I.A.P. Centro de Atención Interna como Coordinadora del Área de Psicopedagogía y tallerista desde la Perspectiva de Equidad de Género en un periodo del 2006 al 2009 y en el Centro de Atención Externa como Terapeuta con enfoque cognitivo-conductual del 2007 al 2009. En Angelote Centro Coeducativo y de Igualdad, A. C. del 2007 al 2009 como tallerista y terapeuta. En la Escuela Normal Particular Autorizada “Guadalupe Hernández” en el Departamento de Psicopedagogía como Psicóloga desde el 2008, en la misma escuela Responsable del Programa de Tutorías y del Proceso de Certificación CIEES y Profesora de Asignatura y Responsable desde el  2009 hasta 2013. En el Colegio Academia Moderna, A.C. como Profesora de Asignatura a nivel secundaria desde 2011 hasta 2013. Psicóloga de secundaria en el Colegio Simón Bolívar en el periodo 2014 a 2016. Psicóloga de secundaria y preparatoria en el Colegio Academia Moderna A.C. así mismo profesora en el nivel preparatoria de 2016 a 2017. Tutora en SUAYED Psicología de la F.E.S. Iztacala desde 2011. Terapeuta de Arte por el Centro Integral de Terapia de Arte S.C. del New England Art Therapy Institute.\n\nActualmente me encuentro colaborando en una Red de Terapeutas de Arte en la cual intercambiamos experiencias, técnicas, dudas y trabajos. Así mismo, me desempeño como Terapeuta de Arte, colaboro en una asociación como tallerista de arte. Continúo colaborando en los diferentes proyectos de SUAYED, así como, tallerista con otro profesor. Brindo apoyo a los alumnos que además de estar en el módulo, requieren orientación y en dado caso canalización dada su situación personal, emocional y familiar. \n\nMe gusta trabajar de manera colaborativa, soy una profesional proactiva, entusiasta y con un gran compromiso por lo que hago, me gusta intercambiar conocimientos, puntos de vista ya que lo más importante es enriquecer nuestra labor.  Soy creativa lo que me permite encontrar opciones y alternativas de atención,  innovación y compromiso. Me interesa aprender, conocer más e ir más allá de lo que conozco.  \n\nEl correo institucional es raquel.silva@iztacala.unam.mx, Facebook: Raquel Silva (raquesa79@yahoo.com.mx)\n",
"fields":"Detección , Evaluación e Intervención en diferentes niveles, Planeación de Programas de Intervención, Estudios de casos,  Educación, Adolescencia, Violencia, Género Y Masculinidades, Familia."
},
{
"name":"DR. RICARDO SANCHEZ MEDINA",
"email":"ricardo.sanchez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"0e36d812ca54c1b05f582edafffa2bd7",
"mainfield":"Salud",
"cv":"Mi nombre es Ricardo Sánchez Medina, soy doctor en psicología por la UNAM en el campo de la Psicología de la salud y soy profesor asociado C de tiempo completo adscrito al área de Psicologia clínica y de la salud del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) de la licenciatura en Psicología. Además cuento con el grado de maestro en psicología con residencia en terapia familiar por la UNAM, una especialidad en entornos virtuales de aprendizaje por la Organización de Estados Iberoamericanos en Argentina. Por último, tengo tres diplomados, TIC para el desarrollo de habilidades digitales en el aula, Introducción a la práctica docente en ambientes a distancia y Formación del Docente en Educación a distancia, todos ellos dentro de la UNAM. \nActualmente me dedico a labores de docencia e investigación; en docencia imparto modulos de seminario de investigación en la licenciatura en psicología, soy tutor del programa de maestría y doctorado de la UNAM en la Residencia en Terapia Familiar y del programa institucional de tutorías. En investigación, soy integrante del Grupo de Investigación en Procesos Psicológicos y Sociales (GIPPS) y responsable del Laboratorio de Psicología, Tecnología y Salud, tengo dos lineas principales, una de ellas centrada en la creación de cursos de formación en línea a través de aprendizaje autogestivo y simuladores; y la otra sobre promoción de la salud sexual en contextos de riesgo a través del diseño e implementación de programas de intervención. Soy miembro del Sistema Nacional de Investigadores (SNI), de la Asociación de Profesionales e Investigadores en Ciencias de la Educación a Distancia (APICED) y de la Sociedad Mexicana de Psicología. \nMe gusta trabajar sobre proyectos y productos, nuevas ideas son indispensables y bienvenidas, se trata de sumar y enriquecer el trabajo. A nivel de investigación me gusta generar estrategias de prevención encaminadas a poblaciones vulnerables que les permita mejorar su calidad de vida. \nInformación de contacto: \nricardo.sanchez@iztacala.unam.mx \nUNAM. FES Iztacala. Torre de Turorías, 2do piso. Cubiculo 20 ",
"fields":"Salud sexual, pareja, familia."
},
{
"name":"LIC. RICARDO TRUJILLO CORREA",
"email":"ricardo.trujillo@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"01edcdbdf558936172e9f00f7554e944",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. ROSA ELENA DEL OSO CAMARGO",
"email":"rosa.deloso@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"99a433f2acadd027bebbfd5a3f7a9a06",
"mainfield":"Basico",
"cv":"<p>Soy Psicóloga egresada de la Universidad Autónoma Metropolitana, obtuve la Lic. En Educación  a través del Centro Nacional de Evaluación, tengo un posgrado en Psicología Clínica y de la Salud por el Instituto Nacional de Psiquiatría Ramón De la Fuente Muñiz y la Facultad de Medicina y Psiquiatría de la Universidad Nacional Autónoma de México. He sido voluntaria en Centros Comunitarios, Casa de la Sal A.C, forme parte del equipo de Psicopedagogía de la Delegación  Cuauhtémoc,  Directora del Centro de Desarrollo Infantil Mapimi y  Psicóloga Clínica dentro de la Secretaria de Salud, actualmente me desempeño como Tutor a Distancia en esta casa de estudios impartiendo el modulo de La Psicología científica y sus sistemas teóricos.</p>",
"fields":""
},
{
"name":"DRA. ROSA MARGARITA ZUVIRIE HERNANDEZ",
"email":"rosa.hernandez@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"1af1967042283aec6753ec3d05f0f540",
"mainfield":"Basico",
"cv":"Dra. Rosa Margarita Zuvirie Hernández.\n\nLicenciada en Psicología por la Facultad de Psicología en la Universidad Nacional Autónoma de México (UNAM). Doctora en Psicología por el Programa de Maestría y Doctorado en Psicología de la UNAM en la Facultad de Estudios Superiores Iztacala (FESI). Tutora del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) del  2012 a la Fecha en la Universidad Nacional Autónoma de México. Facultad de Estudios Superiores  Campus Iztacala. Impartiendo 0102 Introducción a las Neurociencias del Comportamiento, 0203 Métodos de Evaluación en las Neurociencias del Comportamiento y 0201 La Evaluación Psicológica. Participación en el programa de tutorías PRONABES del ciclo escolar 2011 a la fecha. Desde Enero del 2016 es docente en la Universidad Autónoma del Estado de México en el Centro Universitario Ecatepec, Estado de México impartiendo las materias de Fundamentos de Psicología Educativa, Elaboración de Instrumentos, Procesos Psicológicos II y Evaluación Profesional II. En el 2014 concluyó el Diplomado en Formación para la Educación a Distancia. Ha impartido cursos presenciales en la Facultad de Psicología de la UNAM: Taller de Psicofisiología y Neurobiología y Adaptación. En Enero del 2016 participo en la Universidad del Distrito Federal impartiendo los cursos de Psicología Social y Seminario de Investigación. Ponente en el Congreso Mexicano de Psicología. Autora principal de los artículos: Validación de contenido de un catálogo de estímulos corporales visuales. En Universitas Psychologica. Y Reacción Psicofisiológica a la Exposición de Imágenes de Mujeres Delgadas en Universitarias. En la Revista Mexicana de Trastornos Alimentarios. Ejerce la práctica privada, donde su especialidad es Psicoterapia bajo el enfoque de la Psicofisiología Clínica en el tratamiento de Trastornos de la Conducta Alimentaria, Distorsión de la Percepción Corporal, Estrés, Fobias y Ansiedad en jóvenes y adultos. \n\nRasgos de Trabajo Personal: Compromiso y Honestidad\n\nDatos de Contacto: rosa.hernandez@iztacala.unam.mx",
"fields":"Psicología y Salud, Psicofisiología, Neurociencias, Psicoterapia."
},
{
"name":"MTRA. ROSA MARIA CALVO ARMENDARIZ",
"email":"rosa.calvo@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"b253dda14195fa56e0a6a65b566e3c95",
"mainfield":"Basico",
"cv":"Estudié la Licenciatura en Psicología y la Maestría en Psicología en la Residencia en Terapia Familiar en la UNAM, FES Iztacala. Mi experiencia profesional ha sido paralelamente en el ámbito clínico y educativo. He laborado en el ámbito docente y psicopedagógico a nivel Preescolar, Primaria, Preparatoria y\nUniversidad. Actualmente brindo acompañamiento terapéutico individual, de pareja y familiar en espacio privado; soy orgullosamente tutora SUAyED Psicología desde hace seis\naños, y académica de tiempo completo en la Universidad del Valle de México\nLomas Verdes. Participé en la publicación del libro “Lo corporal y lo\npsicosomático: Reflexiones y aproximaciones IV”, bajo la coordinación del Dr.\nSergio López Ramos. México. Ed. CEAPAC. 2007. ",
"fields":""
},
{
"name":"DRA. ROSA MARIA GUADALUPE VADILLO BUENO",
"email":"guadalupe.vadillo@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"cb97a7d3381d1383ac1b7fd381ad5801",
"mainfield":"Educativa",
"cv":"Guadalupe Vadillo es psicóloga,  tiene un Master en Educación del Sobresaliente e hizo su Doctorado en Educación. Cuenta con entrenamientos en Terapia Breve y Junguiana. Fue Coordinadora de Psicología, Asesora de Vice-rectorías y Directora de Educación Continua en la Universidad de las Américas. Por 12 años supervisó su Centro de Idiomas. Ha sido asesora de 37 tesis de licenciatura, tres de maestría y tres doctorales. Fue asesora para la innovación educativa por seis años del Colegio Hebreo Tarbut. Durante un año, tuvo el cargo honorario de Directora Ejecutiva del Espacio Común de Educación Superior a Distancia. Actualmente es Coordinadora de su Red de Bachilleratos Universitarios Públicos a Distancia.\n\n \n\nFue parte del grupo fundador del Bachillerato a Distancia de la UNAM, en su Comité de Diseño Curricular, y desarrolladora de su modelo de tutoría. Desde su inicio, coordinó áreas académicas y ahora es su Directora. En 2018 está en proceso de coordinar el rediseño de todas sus asignaturas en línea para que los estudiantes cuenten con trayectorias individualizadas en función de su perfil de desempeño y de sus intereses. Ha sido diseñadora, asesora, tutora y coordinadora de diversos cursos en línea.  Diseñó dos de los primeros cursos abiertos masivos en línea (MOOC) en México, a través del proyecto UNAM – Coursera: Ser más creativos y Aprender, con una matrícula conjunta de más de 330 mil estudiantes. Desde 2011 es docente en línea de la carrera de Psicología de la FES-Iztacala UNAM de la Práctica supervisada III Enseñanza estratégica.\n\n \n\nEs coautora de 14 libros en Educación y Psicología, y autora de uno. Es coautora del trabajo que recibió el Premio ANUIES 2009 de Innovación Educativa y, por su trayectoria profesional en el campo de la formación continua y en línea, recibió el Premio de la Asociación Mexicana de Educación Continua y a Distancia.",
"fields":"Aprendizaje y endimiento escolar, Inteligencia, Creatividad"
},
{
"name":"LIC. ROSALINDA SANDOVAL MARTINEZ",
"email":"rosalinda.sandoval@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"dad51da61feebbf24bf77bcd3d6f6453",
"mainfield":"Basico",
"cv":"<p>Psicóloga por la Facultad de Estudios Superiores Iztacala de la Universidad Nacional Autónoma de México y Lic. en Educación Preescolar a través del Centro Nacional de Evaluación. Además de haber participado en la impartición de diplomados para la capacitación de profesores tanto del IPN como de la UNAM a través de la CUAED.</p>\r\n<p>Desde 2003 he laborado en las áreas clínica y educativa en diferentes instituciones, además de haber tenido a mi cargo la dirección del Centro de Desarrollo Infantil GDF “Tepito Ropa y Telas”, y la coordinación de los Centros de Atención Infantil CAICS por parte de la Secretaria de Educación del Distrito Federal.</p>\r\n<p>Actualmente soy tutora de la Licenciatura en Psicología en el Sistema de Universidad Abierta y Educación a Distancia de la Facultad de Estudios Superiores Iztacala impartiendo los módulos: La psicología en el campo educativo del desarrollo humano, Procesos psicológicos básicos del aprendizaje, El campo aplicado del desarrollo humano y educativo y Psicología aplicada de elección I. También colaboro en la elaboración de reactivos para el EGEL de Pedagogía y Educación para el Centro Nacional de Evaluación para la Educación Superior, A.C (CENEVAL).</p>\r\n<p>Mi pasatiempo favorito además de la lectura, es ver películas de diferentes géneros en familia, y caminar por las tardes.</p>",
"fields":""
},
{
"name":"MTRA. ROSARIO GARCIA MIRANDA",
"email":"rosario.garcia@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"55edae4f7d27d62d7e26d70dc048c2c4",
"mainfield":"Basico",
"cv":"Rosario García Miranda, actualmente realiza estudios de doctorado en Antropología Social con enfoque en Antropología Médica en el Centro de Investigaciones y Estudios Superiores en Antropología Social (CIESAS), obtuvo su grado de Maestra en Educación Indígena con enfoque en Educación en Salud por la Universidad Autónoma de Chiapas (UNACH) y su grado de Licenciada en Filología Inglesa por la Universidad de Sevilla, España y en Liverpool John Moores University. \nDesde hace más de 18 de años forma parte del grupo de investigación en salud de  EL Colegio de la Frontera Sur, institución educativa federal dedicada a la investigación y formación de recursos humanos a nivel de posgrado. Por más de 15 años ha impartido clases a nivel licenciatura y ha colaborado en programas de educación continua a nivel posgrado. Ha publicado y presentado sus trabajos de investigación en foros nacionales e internacionales y ha realizado estancias de investigación en Liverpool, Inglaterra y en Tokyo, Japón. Su experiencia en SUAyED ha sido impartiendo el módulo: Metodología II: Modelos de Intervención Educativa, Planeación e Intervención, La Psicología Científica y sus sistemas teóricos y Metodología en el Estudio de los Procesos Socioculturales, entre otros.\nEn los últimos años, sus trabajos van encauzados a mejorar los procesos de movilización de conocimientos entre los sectores involucrados en la atención y prevención de la salud de la población más vulnerable. \n\nSe le puede contactar vía email: rosario.garcia@iztacala.unam.mx\n",
"fields":"Metodologías en investigación en Salud, Educación en salud y Transferencia del Conocimiento."
},
{
"name":"MTRA. ROXANA GONZALEZ SOTOMAYOR",
"email":"roxana.gonzalez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"70100197d0188039000082bcc6535506",
"mainfield":"Basico",
"cv":"Mi nombre es Roxana González Sotomayor, soy Psicóloga con Maestría es con la especialidad en Terapia Familiar Sistémica, un diplomado de Terapia Narrativa. Desde hace 15 años he dado catedra a nivel licenciatura y actualmente a nivel posgrado. He sido coordinadora, representante de investigación y líder de academia en diferentes momentos, tengo publicadas investigaciones, un capítulo de un libro sobre Familias Mexicanas. Doy terapia con los modelos sistémicos, principalmente estructural y narrativa, mi experiencia ha sido más con sobrevivientes de abuso sexual, suicidio y duelos.\nEn este momento mi prioridad laboral es dar clases en SUAYED, y en posgrado donde no solo es catedra sino también supervisión de casos para maestrantes en Terapia Familiar. Mi trabajo procuro sea siempre con responsabilidad y calidad, por lo que en las Universidades donde laboro comúnmente obtengo calificaciones de excelencia en las evaluaciones, solicitándome apoyo en otras áreas como tutorías, asesorías de investigaciones o tesis y  proyectos especiales. \nSoy una docente muy comprometida con los estudiantes, procuro dar más de lo que me solicitan, me gusta dar conocimiento extras que les pudiera aportar en su formación, me considero estricta pero justa, amable pero firme. Los estudiantes que me solicitan mayor información con gusto les apoyo. \nMi correo de contacto es roxana.gonzalez@iztacala.unam.mx\n",
"fields":"CLÍNICA"
},
{
"name":"MTRA. RUTH ELIZABETH CEREZO RAMIREZ",
"email":"elizabeth.cerezo@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"faa8305a906bd6a87a7a5ee2a95608cd",
"mainfield":"Educativa",
"cv":"Soy Ruth Cerezo y soy maestra en psicobiología por la Universidad Nacional Autónoma de México, con una especialidad en Administración Pública. He participado en diversas investigaciones con diferentes enfoques (conductismo, cognitivismo y del estudio de la conciencia en la UNAM).He trabajado en diversas instituciones públicas en las áreas de capacitación (CONADE), en el área de formación y de incorporación al Servicio Profesional Electoral (INE), y en participación ciudadana en el IECM (antes IEDF). Asimismo, he participado en áreas de educación formal como docente, en orientación vocacional e investigadora en diversas universidades públicas y privadas, así como participado en la impartición de cursos de actualización del enfoque académico (competencias, constructivismo) en diversas universidades públicas del país. \n\nSoy la presidenta de una AC que apoya a Adultos Mayores, mujeres y cualquier población vulnerable. Actualmente laboro en la Secretaría de Educación de la Ciudad de México en el área de Educación Superior. Asimismo, soy psicoterapeuta con un enfoque neurosintérgico.\n\nMi principal interés es la participación en proyectos de innovación tanto en educación como del estudio de la consciencia, así como de formación profesional bajo el enfoque en competencias y la participación ciudadana. Considero que el campo de la psicología es un eje transversal a diversas disciplinas, que enriquecen las visiones y objetivos. Considero que el principal aporte de la psicología es la aplicación de sus avances, para el beneficio de la gente. Los psicólogos en este sentido, deben estar abiertos a las diferentes perspectivas que se presentan en el mundo.",
"fields":"Educación para adultos, Educación cosntructivista, Capacitación por competencias."
},
{
"name":"DRA. SANDRA CEREZO RESENDIZ",
"email":"sandra.cerezo@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"65747799dcee3ddb513cc169dd0f0394",
"mainfield":"Basico",
"cv":"Estudié la licenciatura en la UNAM ENEP Iztacala y el doctorado en psicología (salud) en la UNAM (Facultad de psicología y FES Iztacala), realice mi tesis doctoral en el Hospital Central Sur de Alta Especialidad PEMEX (3 años). Tengo diplomado en “Introducción a la práctica docente en ambientes a distancia” (UNAM, CUAED).Trabajé durante 10 años en un consultorio médico y dental impartiendo terapia, he impartido clases a nivel secundaria, he trabajado en el área de capacitación (a franquiciatarios), trabaje en el ISSEMYM Tlalnepantla impartiendo terapia, trabaje como asistente de la Dra. Graciela Rodríguez Ortega (profesora emérita de la UNAM) Fundadora de la Sociedad Mexicana de Medicina Conductual. Cuento con habilidades para el área clínica y de la salud para impartir terapia sobre todo en relación a estrés y depresión, para diseñar y llevar a cabo investigaciones en el área clínica y de la salud, impartir clases, realizar publicaciones, coordinar eventos académicos y científicos, dirigir tesis y participar como sinodal en exámenes profesionales.\nEn la actualidad y desde hace 12 años me dedico a la docencia en línea en la UNAM SUAYED. Mi área profesional es la psicología de la salud. Soy especialista en estrés, ansiedad, conductas saludables (alimentación, actividad física), hipertensión arterial. He realizado publicaciones en Colombia y  México, he presentado trabajos en congresos en Argentina y España, así como en las memorias de un congreso en Tailandia. He dirigido tesis de psicología en la FES Iztacala en la carrera presencial y dirigido manuscritos recepcionales del SUAYED. He participado diferentes comités dentro del SUAYED para la revisión del proceso de titulación y sobre el servicio social, así como sinodal y dictaminador en exámenes profesionales.  Logre contactar al Dr. Matarazzo  (pionero en medicina conductual y psicología de la salud) y me compartió sus principales publicaciones, de lo cual realice un artículo sobre sus contribuciones. He colaborado en el diseño de pruebas conductuales de ansiedad (Stroop) junto con la Dra. Rocío Hernández Pozo. He participado como revisora y dictaminadora de artículos para publicación en la revista Acta Colombiana de Psicología y para la revista Ciencia y Desarrollo (CONACYT). Obtuve mención honorífica por mi tesis de licenciatura llamada “Influencia del análisis de la muerte sobre la calidad de vida”. Obtuve beca por Fundación UNAM de apoyo económico para alumnos de alto desempeño académico durante mis estudios de licenciatura. Obtuve beca para estudios de posgrado (doctorado) por el CONACYT y por la DGEP UNAM.\nMi forma de trabajo es con responsabilidad mucha comunicación y exigencia, pero brindando confianza, flexibilidad, motivación y comprensión. Me considero una persona sociable, alegre, comprometida, respetuosa, responsable y con mucho cariño por mi trabajo, por mi profesión, por la UNAM y el SUAYED. Me interesa promover la salud de manera integral y fomentar en mis estudiantes el amor, compromiso, ética y responsabilidad por la psicología, especialmente por la psicología de la salud.\nInformación de contacto: sandra.cerezo@iztacala.unam.mx\n",
"fields":""
},
{
"name":"LIC. SANDRA HERNANDEZ RAMIREZ",
"email":"sandra.hernandez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"03d1535be883574c0b8793c9e60eaf4e",
"mainfield":"Educativa",
"cv":"Tutora Sandra Hernández Ramírez. \nDocente en la Licenciatura de Psicología en modalidad a distancia en las áreas de Educación y Metodología como parte del Sistema de Educación Abierta y a Distancia SUAyED UNAM. Actualmente forma parte del Centro Interdisciplinario de Ciencias de la Salud, Unidad Académica del IPN impartiendo clases en la Licenciatura en Psicología. Participa en el Diseño Instruccional de cursos, diplomados, licenciaturas y posgrados en modalidad a distancia como parte de la Coordinación de la Universidad Abierta y Distancia de la UNAM.\n\nCorreo electrónico y Hangouts: sandra.hernandez@iztacala.unam.mx                  Skype (previa cita): sandra.unam\nFB: Tutora Sandra Hernández",
"fields":"Desarrollo Humano, Orientación educativa, Psicopedagogía.  "
},
{
"name":"LIC. SANDRA IVONNE MUÑOZ MALDONADO",
"email":"sandra.munoz@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"1b345ac13d9fb3a64320b6b0b0c1b75a",
"mainfield":"Clinica",
"cv":"Soy profesora Asociada C de tiempo completo, Doctora en Psicología y salud por la UNAM, he trabajado en la incorporación de nuevas tecnologías al campo educativo y clínico específicamente a los tratamientos psicológicos usando un enfoque cognitivo conductual. Me especializo en el tratamiento conductual de fobias, trastorno obsesivo compulsivo utilizando realidad virtual. \nActualmente mi línea de investigación se centra en las áreas de la salud y clínica en aspectos relacionados con la obesidad adolescente, emociones, estrés y las estrategias de afrontamiento, bullying y cyberbullying. Soy integrante del Grupo de investigación en Procesos Psicológicos y Sociales y revisora de la Revista Hamut'ay de la Universidad Alas Peruanas y la Revista Digital Internacional de Psicología y Ciencia Social, miembro de la Sociedad Interamericana de Psicología. He publicado 22 artículos en revistas científicas indexadas nacionales e internacionales, así como dos capítulos de libros, he presentado ponencias en eventos profesionales nacionales e internacionales, he desarrollado material de apoyo a la docencia en trastornos de ansiedad. He participado en 6 proyectos de investigación financiados por diversas instituciones (CONACYT, PAPIIT, PAPIME) y en comités organizadores de eventos profesionales. He obtenido premios por carteles en congresos nacionales y fue tutora del premio Gustavo Baz Prada 2017.\nMis intereses se centran en la investigación en psicología, soy una persona comprometida con el trabajo académico en donde mi objetivo es que los alumnos puedan llevarse aprendizaje sobre cómo hacer una investigación y puedan apasionarse con ello. \nMe puedes contactar por mi correo sandra.munoz@iztacala.unam.mx para plantear dudas respecto del desarrollo de alguna actividad o resolver alguna pregunta sobre el contenido revisado. \n",
"fields":"Estrés, Afrontamiento, Emociones, Trastsornos de ansiedad, Uso de nuevas tecnologías para el tratamiento psicológico, Construcción de instrumentos de evaluación."
},
{
"name":"MTRA. SELENE DOMINGUEZ BOER",
"email":"selene.dominguez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"36f80375aa901e521d1e2d6dcafeddc8",
"mainfield":"Clinica",
"cv":"Estudie la Maestría en Psicología con Residencia en Terapia Familiar Sistémica en la Facultad de Estudios Superiores Iztacala de la UNAM. Así como la licenciatura en Psicología en la Facultad de Psicología de la UNAM. Durante la licenciatura obtuve una beca para estudiar en la Universidad Autónoma de Madrid, España. Mi tesis de licenciatura, titulada “El proceso de duelo de enfermos terminales desde la perspectiva de la Psicoterapia Gestalt” obtuvo el premio Annemarie Brugmann a la mejor tesis de licenciatura en psicología. \nDesde 2010 he trabajado con población adolescente con conductas de riesgo tanto en la UNAM como en fundaciones en la Ciudad de México. También he trabajado como profesora, facilitadora, tutora y supervisora en línea para diversas instituciones como la Universidad Nacional Autónoma de México, la Universidad Abierta y a Distancia de México y la Universidad Itaca. Desde hace varios años, otra de mis actividades es la práctica clínica privada en consultorio con grupos, familias, parejas e individuos con todo tipo de población.\nA lo largo de mi carrera profesional he participado en diversas investigaciones, congresos y talleres, en distintas áreas de la psicología (salud, clínica, experimental, educativa). Algunos temas con los que he trabajado son duelo, enfermedades terminales, solución de problemas, enseñanza y aprendizaje, enfermedades psicosomáticas, resiliencia, familias, adolescencia, desórdenes de alimentación, sistemas de creencias, violencia, intervención en crisis, terapia sistémica, psicodrama, teatro espontáneo y terapia existencial humanista, en diferentes poblaciones. \nMe gusta trabajar de manera organizada, responsable y puntual, soy empática ante el dolor y los problemas de los otros pero no soporto las mentiras y pretextos, prefiero la honestidad ante todo. Me pueden contactar al correo selene.dominguez@iztacala.unam.mx\n",
"fields":"Proceso terapéutico, Familia, Pareja, Adolescencia, Psicoterapia sistémica, Gestalt."
},
{
"name":"MTRO. SERGIO JAVIER JUAREZ DAVALOS",
"email":"sergio.juarez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"eb4be0c02c463c629247ce65411019bf",
"mainfield":"Organizacional",
"cv":"Soy Sergio Juárez, soy licenciado en psicología por la FES Iztacala, además tengo una Maestría en ciencias de la educación por la Universidad del Valle de México. Llevo 12 años desempeñándome como profesor de educación a distancia, en instituciones publicas y privadas.\nActualmente laboro como tutor del SUAyED en las áreas de investigación científica y proceso organizacionales. Adicional a ello laboro en el sector privado en el área de investigación de mercados. \nMi estilo de trabajo es ordenado y apegado a lineamientos, considero que es importante para el desempeño profesional poder trabajar con apego a normas, por lo cual yo doy mucha importancia a la formalidad y el cumplimiento de plazos y requerimientos. \nPara contactarme pueden hacerlo a través de correo electrónico en la dirección sergio.juarez@iztacala.unam.mx.\nQuedo a sus órdenes.",
"fields":"Depresión, Ideación suicida, Clima laboral."
},
{
"name":"LIC. SILVIA DEL CARMEN LEON NAVA",
"email":"silvia.leon@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"b2b68ba0ffead06714fae2d38e76669c",
"mainfield":"Educativa",
"cv":"Mi formación profesional es la siguiente: Licenciatura en Psicología, 100% de los Créditos de la Maestría en Comunicación y Tecnologías Educativas en el ILCE. Diversos cursos con temas del Servicio Profesional de Carrera y de Educación a Distancia. \nInicié mi vida profesional como docente en 1975, en la Facultad de Psicología de la UNAM, en el Departamento de Psicofisiología como Ayudante de Investigación, de 1977 a 1982 y de 1986 a 1991, me desempeñé como docente en la FES Iztacala, en la Escuela de Psicología, en el Área de Psicología Clínica. Trabajé también en el  Instituto Nacional para la Educación de los Adultos (INEA) de 1983 a1985 en el  Programa de Promoción Cultural y de 1996 a 2001en la Dirección Académica, en el diseño y elaboración de materiales educativos. De 2001 a 2016 fui Jefa del Departamento de Mejora Continua de los Sectores en Prospera Programa de Inclusión Social, en la  Dirección de Coordinación Sectorial. De 2009 a la fecha soy profesora de asignatura en el SUAyED. \nMe interesa la educación a distancia, considero que el uso de las TIC´s es una gran oportunidad de hacer llegar opciones de educación superior a lugares que no cuentan con Universidades y a personas que no pueden asistir de manera regular en un programa presencial. \nMi correo es silvia.leon@iztacala.unam.mx\n",
"fields":"TIC y Educación, Diseño de materiales educativos, Uso de organizadores gráficos."
},
{
"name":"MTRA. SONIA MIRIAM LOPEZ CUREÑO",
"email":"sonia.lopez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"300d2d9496f94b5eac83b9f435e82d56",
"mainfield":"Basico",
"cv":"Soy Doctorante en el doctorado en Educación, Maestra en Educación basada en Nuevas Tecnologías, Licenciada en Psicología con especialidad en Psicología clínica en adultos. Actualmente estoy como Jefa de Modulo Metodológico para la Licenciatura de Psicología en la Facultad de Estudios Superiores Iztacala y como profesora de las  asignaturas de Procesos Estadísticos. Tengo 22 años de experiencia como psicóloga clínica en consulta privada y 23 años de experiencia como docente. \nTrabajé como catedrática de posgrado en la Maestría de Educación en las áreas de Diseño Instruccional, Comunicación Educativa, Teorías del Aprendizaje y la Instrucción, en la modalidad a Distancia. Sociometría y clima organizacional para la Maestría en Comunicación. Miembro de los docentes en de la maestría en Educación de SEDENA (Escuela Médico Militar de Odontología) Comunicación educativa, Planes y programas de capacitación. En las sedes UNID Cancún, Cozumel, Tuxtepec, Pachuca, Taxqueña, Tapachula, Guadalajara, Acapulco, Sahuayo, Veracruz, etc. Asesor y jurado en Titulación de Maestría. Docente con manejo en el área de evaluación psicológica, neurofisiología, Psicobiología, Desarrollo psicológico y Psicología experimental, Psicología clínica. Con participación en publicaciones y capítulos de libros.\n\nCorreo: sonia.lopez@iztacala.unam.mx               sony_lc@hotmail.com\n\n",
"fields":""
},
{
"name":"MTRA. SORAYA IRINEA RAMIREZ CHELALA HERNANDEZ",
"email":"soraya.ramirez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"552c7cc13e51c01cea6fa4ab68d91f7c",
"mainfield":"Organizacional",
"cv":"Actualmente estoy estudiando el doctorado en Desarrollo Humano en la Universidad Antropológica de Guadalajara. Mi maestría la estudié en Administración de Recursos Humanos y Gestión del Conocimiento. Carrera en Psicología Organizacional. \nAsí mismo estudié diversas especialidades tales como psicoterapeuta Gestalt Humanista y sus alternativas Corporales en la UNAM, Orientadora Humanista, Psicoterapia Gestalt Humanista y Facilitador de Grupos, en el Instituto Humanista en Psicoterapia Gestalt, facilitadora en Curación a través de las Actitudes en CECURA, Técnicas Psicomusicales en terapia impartido por la UNAM, trabajo de sueños con Gestalt, Sentimientos y Emociones, Resonance Repatterning, ThetaHealing, Access Consciousness, entre otras..\nEn el plano académico he tomado distintos cursos y diplomados tales como: Formación de Tutores en Línea, Diplomado de El uso de las TICs en la Educación, Diseño de clases: planeación y evaluación por capacidades y valores, Elaboración de reactivos para exámenes en línea, Tecnologías de la Información y la Comunicación para la Enseñanza, entre otros.  Trabajé en áreas de Reclutamiento y Selección, así como en la de Capacitación.\n\nDesde 2005 me desempeño como psicoterapeuta en consultorio privado. Adicionalmente, desde el 2008 laboró como tutora de educación a distancia para la F.E.S Iztacala en la carrera de Psicología. Actualmente estoy, por segunda ocasión, como jefe del claustro de Psicología Organizacional. Creadora y responsable del repositorio de Psicología Organizacional. He trabajado en escuelas privadas en modalidad de educación virtual. \n\nSoy leal, discreta y me gusta apoyar a las personas. Me gusta ir más allá de sólo transmitir conocimiento, inculcar disciplina y responsabilidad con el fin de que tengan una formación que los ayudará mucho en la vida. Busco su bien, por eso procuro prepararme y hacer lo mejor posible.",
"fields":""
},
{
"name":"LIC. TALIA REBECA GONZALEZ MORALES",
"email":"talia.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"45ba7359e37cb7354a8e647ccbdff516",
"mainfield":"Basico",
"cv":"Maestría en Gestión Educativa. Licenciada en Psicología. Docente en área de ciencias sociales y humanidades desde el 2006 a la fecha en sistemas presencial, a distancia y mixto. \n\nFui seleccionada para colaborar con el INEE  para el estado de Quintana Roo en el análisis y reporte de prácticas innovadorasen mayo del 2018, debido a la experiencia en el área de evaluación educativa en niveles medio superior y superior. \n\nSeguimiento en el trabajo colaborativo desde el enfoque de competencias, en donde retomo las habilidades y conocimientos de los alumnos, presentando una dialéctica que permita retomar aprendizajes previos y construir prácticas innovadoras en la resolución de metas de aprendizaje.  Me considero una persona que nota en la gentileza la fuente para favorecer la identificación de áreas de oportunidad en los alumnos y no solo enfocarse en las debilidades o déficit aptitudinales o cognitivos.  Actualmente colaborando en proyectos independientes de investigación de estrategias innovadora educativas para favorecer el aprendizaje significativo. En espera de la convocaoria para ingreso al doctorado en educación. \n\nEl método de contacto por excelencia para con los alumnos es el Hangout, debido a que es una cuenta que tiene el alumno de manera inmediata al formar parte del  SUAyED Psicología. Se cuenta con historial de mensajes. El chat permite ingresar print screen asi como videollamada si es necesaria. El correo es    talia.gonzalez@iztacala.unam.mx\n\n\n",
"fields":""
},
{
"name":"MTRA. TANIA GABRIELA DE PARRES FONG",
"email":"tania.deparres@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"f35917d914f247ce443e3f98196cd01d",
"mainfield":"Basico",
"cv":"Estudié la Licenciatura en Psicología en la Facultad de Estudios Superiores (FESI) Iztacala en 2004 perteneciente a la Universidad Nacional Autónoma de México (UNAM) y la  Maestríaa en Educación en la Universidad Interamericana para el Desarrollo (UNID) en 2014. Desde hace 12 años me desempeño como Tutora del Sistema de Universidad Abierta y Educación a Distancia,  en la carrera de Psicología, dentro de la FES Iztacala, impartiendo módulos: La Evaluación Psicológica, El campo aplicado de la Psicología de la Salud, El campo aplicado de los Procesos Organizacionales, Práctica Supervisada I- Integración del Factor Humano en las Organizaciones, Psicología Aplicada de Elección II.\nEl área de experiencia laboral en la que me he desempeñado es la docencia en línea, evaluación psico-pedagógica, reclutamiento, capacitación, selección y desarrollo de materiales académicos. Posgrado de Especialización en Entornos Virtuales de Aprendizaje (2009) por el OEI y VirtualEduca Argentina, Guía certificada del programa STEP, STEP/Teen & Early Childhood Step Leader Training, dentro del área clínica, Diplomada para el manejo y tratamiento de problemas emocionales en los niños, impartido por la Asociación Mexicana de Psicoterapia de Juego A.C. y Diplomada en Introducción a la Práctica Docente en Ambientes a Distancia (2015), impartido por la CUAED de la UNAM.\n\ntania.deparres@iztacala.unam.mx \n",
"fields":""
},
{
"name":"LIC. TULIA GERTRUDIS CASTRO ALBARRAN",
"email":"tulia.castro@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"97507de2d05c2f6d3d6c724c4e67f8b4",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. VANESSA DEL CARMEN GONZALEZ DE LA O",
"email":"vanessa.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"da0554eafadaaa8874dde2f5ec2993b6",
"mainfield":"Basico",
"cv":"",
"fields":""
},
{
"name":"LIC. VERONICA SANTIAGO GONZALEZ",
"email":"veronica.santiago@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"68139cf39732ffb716f83fa97e87aa9f",
"mainfield":"Clinica",
"cv":"",
"fields":"Psicoanálisis (teoría y clínica), Psicología de la salud"
},
{
"name":"LIC. VERONICA CRISTINA MORALES VASQUEZ",
"email":"cristina.morales@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"cf985bdba0baec95f8c613a4cad71a82",
"mainfield":"Basico",
"cv":"Actualmente estoy finalizando el segundo semestre de la Maestría en Terapia Familiar.\nMi primer formación universitaria es como Lic. en Administración Industrial, egresada de la Unidad Profesional Interdisciplinaria de Ingeniería y Ciencias Sociales y Administrativas -  I.P.N.\nMi segunda licenciatura es como Psicóloga, titulándome con mención honorífica en la Facultad de Estudios Superiores de Iztacala- UNAM.\nHe cursado diplomados en Sexualidad y Género, Bioética , Educación a Distancia y  Tecnologías de la Información.\nMi trabajo de campo aplicado de la Psicología se ha enfocado al trabajo clínico y psicoeducativo  con mujeres en situación de violencia familiar, sexual y de género.  Los escenarios de trabajo han sido diversos, desde comunidades rurales, ámbito hospitalario e instituciones públicas. Actualmente soy tutora en el SUAyED impartiendo módulos del área educativa y clínica. La combinación de mi experiencia en campo y la docencia ha dado como resultado una experiencia sumamente gratificante que puedo resumir en vivirme eternamente en un idilio de aprendizaje-enseñanza que me mantiene comprometida con  mi profesión y con una guía básica de viaje: humildad ante el conocimiento.\nConsidero que   trabajar con el tema de la violencia ha requerido del despliegue habilidades  profesionales y personales de un alto compromiso de formación constante y sensibilidad por la dignidad humana y calidad de vida de las personas.\nMi correo de contacto es: cristina.morales@iztacala.unam.mx\n",
"fields":""
},
{
"name":"DRA. VICENTA REYNOSO ALCANTARA",
"email":"vicenta.reynoso@iztacala.unam.mx",
"grade":"Doctorado",
"avatar":"9792a2af6376906a0acb14eefe75cce3",
"mainfield":"Basico",
"cv":"Soy psicóloga, egresada de la Licenciatura en Psicología de la Universidad Veracruzana. También son egresada del Doctorado en Psicología de la Facultad de Psicología de la UNAM. Desde el 2004 he participado en diversos proyectos de investigación en el área de neurociencias cognitivas y psicología cognitiva. Asimismo, soy académico de educación superior, tanto en modalidad a distancia como presencial, desde hace nueve años.\n\nActualmente soy académico por asignatura en la Licenciatura en Psicología a distancia del SUAyED y soy académico de tiempo completo en la Licenciatura en Psicología de la Universidad Veracruzana. Coordino los proyectos de investigación de \"La reserva cognitiva y su relación con diversos procesos cognitivos\" y el proyecto de \"Las funciones ejecutivas y su relevancia para el desarrollo en ambientes académicos\". He participado en varias publicaciones, en la dirección de tesis de licenciatura y doctorado, en presentaciones en eventos nacionales e internacionales, etc. Actualmente pertenezco al Sistema Nacional de Investigadores en el nivel Candidato.\n\nSoy una persona responsable y comprometida. Tengo preferencia por el trabajo organizado y creo que el trabajo en equipo es fundamental en mi ámbito de desarrollo. En general me interesan todos los temas relacionados con la psicología cognitiva, principalmente aquellos relacionados con los procesos psicológicos básicos y superiores como la atención, la memoria, las emociones, el lenguaje y las funciones ejecutivas.\n\nPara contactarme puedes enviar un correo a vicenta.reynoso@ired.unam.mex. ",
"fields":"Procesos psicológicos, Reserva cognitiva, Desarrollo humano"
},
{
"name":"LIC. VICTOR HUGO GONZALEZ ZAVALA",
"email":"victor.gonzalez@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"600d0d15b63f3727d984d8dcb677a685",
"mainfield":"Basico",
"cv":"Mi nombre es Víctor Hugo González Zavala, vivo en la CDMX, soy Psicólogo egresado de la FES Iztacala UNAM, tengo un Diplomado en Estudios de Género por la FES Iztacala UNAM y Diplomado en Psicología Clínica y de la Salud por el Departamento de Psiquiatría y Salud Mental de la Facultad de Medicina de la UNAM en colaboración con el Instituto Nacional de Psiquiatría \"Ramón de la Fuente Muñiz”, actualmente curso la maestría de Formación Docente. Mi desarrollo profesional se ha enfocado en el área clínica y educativa. \n\nDesde el 2012 soy tutor del SUAyED en la carrera de Psicología, he impartido los módulos de Antecedentes de la Psicología, Evaluación Psicológica, Psicología de la Salud y Necesidades Educativas Especiales. También trabajo como psicólogo clínico en ACC Especialistas, además de tener un consultorio privado.\n\nMis pasatiempos favoritos son el cine, las lecturas de ciencia ficción, ir a conciertos y viajar con mi esposa por la República Mexicana.\n",
"fields":""
},
{
"name":"MTRA. XOCHITL TERESA GUTIERREZ CAMACHO",
"email":"xochitl.gutierrez@iztacala.unam.mx",
"grade":"Maestria",
"avatar":"df0ad02bdbf6d00ff80e0c733995e866",
"mainfield":"Clinica",
"cv":"Mi nombre es Xochitl Teresa Gutiérrez Camacho tengo grado de Maestría en Psicología con residencia en Terapia Familiar Sistémica por la Facultad de Estudios Superiores Iztacala, UNAM. Lic. en Psicología por la Facultad de Estudios Superiores Zaragoza, UNAM. Diplomado en Psicoterapias Sistémicas y Familias en la Facultad de Estudios Superiores Iztacala, UNAM.\n\nDocente de la licenciatura en Psicología, el Instituto Politécnico Nacional, IPN. Docente de la licenciatura en Psicología SUAyED, FES Iztacala, UNAM. Socia fundadora y terapeuta del Instituto Sistémico de Atención a la Familia, ISAF. Co-autora de investigaciones como \"El erotismo en jóvenes universitarios”, \"Significados de familia en madres e hijos adolescentes de familias uniparentales”, \"Asertividad en la pareja y satisfacción familiar”; autora de la investigación \"El trabajo con metáforas en la redefinición de la identidad de género”. Psicoterapeuta familiar, pareja e individual con más de 18 años de experiencia en el área clínica y de la salud y actualmente en consulta privada dentro del instituto ISKALTI. \nPonente de congresos de la Asociación Mexicana de Terapia Familiar. Cuento con diversos cursos, seminarios y talleres de actualización, sobre temas relacionados a la docencia, familia y pareja.\nHe sido directora de Manuscritos recepcionales dentro del área clínica, salud y educativa.\n\nContacto: \nxochitl.gutierrez@iztacala.unam.mx",
"fields":"Familia, Pareja, Violencia, Duelo, Conflictos en adolescentes  y niños."
},
{
"name":"LIC. YAZMIN ARIADNA MARRON LUNA",
"email":"ariadna.marron@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"7b43b136b8d414b190e6c7a7a9204bcd",
"mainfield":"Basico",
"cv":"Yazmín Ariadna Marrón Luna\nSoy Mtra. en Gestión Educativa, Licenciada en Pedagogía. Me he dedicado a la docencia desde hace 12 años. Fui la jefa del departamento de psicopedagogía de una institución privada. He trabajado en educación básica y superior en instituciones públicas y privadas.\nActualmente, además de trabajar como tutora en el SUAyED, laboro en la docencia en educación media superior en modalidad presencial impartiendo clases de inglés, participé en el primer concurso abierto de oposición para obtener una plaza donde obtuve el primer lugar en el subsistema en el cual tengo además un nombramiento como vocal en la Academia Estatal de Inglés.\nSoy una persona franca y perseverante por lo que doy y pido responsabilidad ante el estudio y el trabajo. \nMe apasiona la educación ambiental y en valores, en este sentido la psicología me permite estudiar e indagar los motivos de las acciones de los seres humanos e incluso desarrollar propuestas de intervención.\nInformación de contacto: ariadna.marron@iztacala.unam.mx",
"fields":""
},
{
"name":"LIC. ZAIRA YAEL DELGADO CELIS",
"email":"zaira.delgado@iztacala.unam.mx",
"grade":"Licenciatura",
"avatar":"6f4ec7f4afe11a61b4c82f48f7b4714e",
"mainfield":"Educativa",
"cv":"Mi nombre es Zaira Yael Delgado Celis, soy licenciada en psicología por la FES-Iztacala, UNAM.  \nActualmente me dedico a la docencia en línea en el SUAyED psicología, de tal manera que mi  área de interés en la psicología educativa. Recientemente me encuentro en los últimos meses para culminar la maestría en ciencias en metodología de la ciencia impartida por el Centro de Investigaciones Económicas, Administrativas y Sociales del  Instituto Politécnico Nacional.\nDebido a que mi interés se encuentra en el proceso de aprendizaje mediado por la tecnología, en mi trabajo dentro de las aulas enfatizo en el trabajo colaborativo y el desarrollo de discusiones, pues considero que es la forma en la que los futuros profesionistas pueden llegar a adquirir los conocimientos de su disciplina.\nEl principal medio de comunicación para mis estudiantes es por mensajería en plataforma.\nOtro medio de contacto fundamental que utilizo es por correo electrónico: zaira.delgado@iztacala.unam.mx\n",
"fields":""
}
]
}